;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: 
; TranslationAuthorEmail: 
;

[Translation]
LangCode=0411
ReadHabit=Left-to-right
LanguageName=JPN
LangShortName=ja-jp
DefaultFont=MS UI Gothic
DefaultFontSize=9
DefaultCharset=SHIFTJIS_CHARSET
Bytes=バイト
KB=KB
MB=MB
GB=GB
pmDefault=既定値
Information=情報
Warning=警告
Error=エラー
Confirm=確認
CurVer=現在のバージョン:
FrmSkin.Btnok.Caption=OK
Weathertag=c
FrmGeneral.lblunit.caption=温度単位:
DelSkinHint=スキンを削除
DownloadMore=無料ダウンロード
Frmboot.lblsec.caption=秒
Frmboot.lblhint.caption=最も時間のかかるアイテム:
FrmBuy.lblinfo4.caption=無料サポート
pmDelete=選択されたファイルを削除する
pmHelp=オンラインヘルプ
pmforum=フォーラム
pmHome=Web サイト
pmContact=連絡先
pmSettings=設定
pmCheckNew=アップデートの確認
pmLang=言語
pmRegister=登録
pmAbout=Wise Care 365 について
pmLicenseKey=ライセンスキーの変更
pmIgnore=この項目を無視
pmRCrec=安全な項目を選択
pmDCrec=推奨
pmAll1=全選択
pmNone=全解除
pmInvert=選択を反転
pmGo=開く
pmGoReg=レジストリエディタを開く
pmExport=エクスポート
pmOpenfile=開く
pmSearchfile=オンラインで検索
pmExportInfo=エクスポート
pmCopyInfo=クリップボードにコピー
pmSrvStart=開始
pmSrvStop=停止
pmSrvRestart=再起動
FrmWPMain.btncheckup.caption=PC 診断
FrmWPMain.btnsysclean.caption=システムクリーナー
FrmWPMain.btnsystune.caption=システムチューニング
FrmWPMain.btnprivacy.caption=プライバシー保護
FrmWPMain.btnSysmon.caption=システム監視
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=アバターの変更
FrmHome.btnactive.caption=PRO 版
FrmHome.lbltools.caption=ユーティリティ
FrmHome.btntools.hint=その他のユーティリティ
FrmHome.btnhead.Hint=アバターの変更
FrmHome.edtuser.Hint=ニックネームの変更
FrmHistory.btncheckup.caption=今すぐチェック
FrmExam.btncancel.caption=キャンセル
FrmExam.lblrecheck.caption=再チェック
FrmExam.btnfix.caption=今すぐ修復
FrmButtons.lblinfo.caption=ドラッグ＆ドロップでユーティリティを並べ替えることができます。
Frmabout.lblstatus.caption=状態:
FrmAbout.caption=Wise Care 365 について
FrmAbout.lblver.caption=現在のバージョン:
FrmAbout.lblemail.caption=メール:
FrmAbout.lblhome.caption=Webサイト:
FrmAbout.lblthanks.caption=以下の方々のご協力に感謝します:
FrmAbout.lblWarning.caption=警告:このコンピュータープログラムは著作権法と国際条約によって保護されています。
frmabout.lblUninstall.caption=アンインストール方法
frmabout.lblPolicy.caption=プライバシーポリシー
frmabout.lblEula.caption=エンドユーザーライセンス契約書
Frmadvdc.btnscan.caption=スキャン
Frmadvdc.lblpath.caption=スキャン対象:
Frmadvdc.btnrescan.caption=再スキャン
Frmadvdc.btnall.caption=全選択
Frmadvdc.btnadvanced.caption=詳細設定
Frmadvdc.btnnone.caption=全解除
Frmadvdc.lblspeed.caption=高速スキャン
FFrmadvdc.vtfiles.Columns[0]=ファイル名
Frmadvdc.vtfiles.Columns[1]=サイズ
Frmadvdc.vtfiles.Columns[2]=パス
Frmadvdc.vtfiles.Columns[3]=最終アクセス
Frmadvdc.vtfiles.Columns[4]=タイプ
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=追加
FrmAdvSettings.btnremove.caption=削除
FrmAdvSettings.btncancel.caption=キャンセル
FrmAdvSettings.caption=詳細設定
FrmAdvSettings.btnre.caption=推奨
FrmAdvSettings.btnall.caption=全選択
FrmAdvSettings.btnnone.caption=全解除
Frmadvdc.btnre.caption=推奨
FrmBackup.caption=バックアップ
FrmBackup.btnreg.caption=完全なレジストリのバックアップを作成
FrmBackup.btnsys.caption=システムの復元ポイントを作成
FrmRestore.caption=復元
FrmRestore.btnRegBk.caption=レジストリの復元
FrmRestore.btnSysBK.caption=システムの復元
FrmRestore.btnclose.caption=閉じる
FrmRestore.btnrestore.caption=復元
FrmRestore.btnremove.caption=削除
FrmGeneral.ckfileshred.caption=右クリックメニューに 「ファイル完全消去」 を追加する
FrmBFConfig.btnall.caption=全選択
FrmBFConfig.btnnone.caption=全解除
FrmBFConfig.btnRemove.caption=削除
FrmBFConfig.caption=この項目を無視
Frmbigfile.vtfiles.Columns[0]=ファイル名
Frmbigfile.vtfiles.Columns[1]=サイズ
Frmbigfile.vtfiles.Columns[2]=タイプ
Frmbigfile.vtfiles.Columns[3]=最終アクセス
Frmbigfile.vtfiles.Columns[4]=パス
Frmbigfile.lblpath.caption=スキャン対象:
Frmbigfile.btnrescan.caption=再スキャン
Frmbigfile.btnsearch.caption=スキャン
Frmbigfile.btndel.caption=削除
Frmbigfile.btncancel.caption=停止
FrmBigFile.btnIgnore.caption=選択項目を無視
FrmBigFile.btnExport.caption=エクスポート
FrmBigFile.btnExConfig.caption=この項目を無視
FrmBuy.lblfull.caption=Wise Care 365 PRO ライセンス登録
FrmBuy.lblfull1.caption=Wise Care 365 PRO のライセンスをご登録いただくと、以下を含めたすべての機能をご利用いただけます！
FrmBuy.lblinfo0.caption=PC の問題点をワンクリックで修復
FrmBuy.lblinfo1.caption=不要なファイルや閲覧履歴を自動でクリーンアップ
FrmBuy.lblinfo2.caption=スタートアップとインターネットの高速化
FrmBuy.lblinfo3.caption=Windows システムのリアルタイム保護と最適化
FrmBuy.btnbuy.caption=今すぐ購入する
FrmBuy.btnactive.caption=ライセンスキーを入力する
FrmBuy.lblguarantee.caption=　
FrmBuy.lblkey.caption=ライセンスキーをお持ちですか？
FrmRegister.caption=登録
FrmLicense.lblinfo.caption=Wise Care 365 をご使用いただきありがとうございます。
FrmLicense.lblinput.caption=ライセンスキーを入力してください。
FrmLicense.lblname.caption=ユーザー名:
FrmLicense.lblemail.caption=メールアドレス:
FrmLicense.lblkey.caption=ライセンスキー:
FrmLicense.btnregister.caption=登録
FrmLicense.lblhelp.caption=ライセンスキーの入力でお困りですか？
FrmLicense.lblnokey.caption=ライセンスキーをお持ちでない場合
FrmLicense.lblsupport.caption=連絡先
FrmLicense.btnbuy.caption=今すぐ購入
FrmExitNotice.btnexit.caption=終了
FrmExitNotice.btnreg.caption=購入する
FrmExitNotice.lbltitle.caption=Wise Care 365 PRO を終了する前に:
FrmExitNotice.lblinfo.caption=これらの問題は、コンピューターのパフォーマンス低下の原因となる可能性があります。
FrmExitNotice.lblregister.caption=Wise Care 365 PRO のご利用をご検討ください。
FrmCommon.btnall.caption=全選択
FrmCommon.btnre.caption=推奨
FrmCommon.btnnone.caption=全解除
FrmCommon.btnScan.caption=スキャン
FrmCommon.lblstat.caption=不要なファイルや履歴の削除
FrmCommon.btncancel.caption=キャンセル
FrmCommon.btnrescan.caption=再スキャン
FrmRegClean.btnall.caption=全選択
FrmRegClean.btnre.caption=推奨
FrmRegClean.btnnone.caption=全解除
FrmRegClean.btnCustom.caption=項目設定
FrmRegClean.WiseLabel1.caption=スケジュール
FrmRegClean.lbltype.caption=頻度:
FrmRegClean.lblweek.caption=日:
FrmRegClean.lbltime.caption=時間:
FrmRegClean.btnScan.caption=スキャン
FrmRegClean.btncancel.caption=キャンセル
FrmRegClean.btnrescan.caption=再スキャン
FrmRegClean.lblstat.caption=レジストリのクリーンアップを実行していません。スキャンを実行してください。
FrmRegClean.lblinfo.caption=レジストリを定期的にクリーンアップすることで、より高速で安定した動作になります。
Frmcustom.caption=項目設定
Frmcustom.btnre.caption=推奨
Frmcustom.btnall.caption=全選択
Frmcustom.btnnone.caption=全解除
Frmcustom.btncancel.caption=キャンセル
Frmcustom.btnok.caption=OK
FrmDiskDefrag.btnfree.caption=空き領域
FrmDiskDefrag.btnfolder.caption=フォルダ
FrmDiskDefrag.btnfile.caption=ファイル
FrmDiskDefrag.btnsystem.caption=システムファイル
FrmDiskDefrag.btnFragmented.caption=断片化
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=デフラグ後
FrmDiskDefrag.btnpause.caption=一時停止
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=デフラグ
FrmDiskErase.lblinfoex.caption=ゴミ箱に入れて削除したデータをデータ復元ソフトウェアで復元されないように完全に消去します。
FrmDiskErase.btnstopErase.caption=停止
FrmDiskErase.chkshutdown.caption=消去完了後にシャットダウン
FrmDiskErase.BtnErase.caption=消去
FrmDiskErase.lblerasemode.caption=消去方式:
FrmDiskErase.vstDisk.Columns[0]=ドライブ
FrmDiskErase.vstDisk.Columns[1]=合計サイズ
FrmDiskErase.vstDisk.Columns[2]=空き領域
FrmDiskErase.vstDisk.Columns[3]=ステータス
FrmExclusion.btnimport.caption=インポート
FrmExclusion.btnexport.caption=エクスポート
FrmFileShredder.lblFileLine1.caption=復元できないようにファイル/フォルダを完全消去
FrmFileShredder.lblFileLine2.caption=ファイルが保存されていたオリジナルスペースを上書きすることによって、削除したファイルの復元を防ぎます。
FrmFileShredder.btnErase.caption=消去
FrmFileShredder.btnaddfile.caption=ファイルの追加
FrmFileShredder.btnaddfolder.caption=フォルダの追加
FrmFileShredder.btnstop.caption=停止
FrmFileShredder.btndelitem.caption=削除
FrmFileShredder.vtfiles.Columns[0]=ファイル/フォルダ名
FrmFileShredder.vtfiles.Columns[1]=パス
FrmFileShredder.vtfiles.Columns[2]=ステータス
FrmGeneral.lbltrash.caption=不要なファイルのサイズ:
FrmGeneral.lbltrace.caption=トレースの数:
FrmGeneral.chkturbo.caption=Wise Turbo を自動的に実行する
FrmGeneral.chkstartup.caption=Windows 起動時に実行する
FrmGeneral.chkbooster.caption=コンピューター起動時に Wise Bootup Booster を実行する
FrmGeneral.lblsys.caption=システム
FrmGeneral.lblupdate.caption=アップデートの確認:
FrmGeneral.lblexp.caption=詳細
FrmGeneral.lblportable.caption=ポータブル版:
FrmGeneral.btnmakeportable.caption=ポータブル版の作成
FrmGeneral.lbllang.caption=言語:
FrmGeneral.btnupdate.caption=今すぐチェック
FrmGeneral.lblFontsize.caption=フォントサイズ：
fontnormal=デフォルト
fontbig=中
fontlarger=大
FrmGobleSettings.btnstartup.caption=Bootup Booster
FrmGobleSettings.caption=設定
FrmGobleSettings.TabBtnGeneral.caption=一般
FrmGobleSettings.TabBtnClean.caption=クリーナー
FrmGobleSettings.TabBtnExclusion.caption=除外設定
FrmGobleSettings.TabBtnCheckup.caption=チェック項目
FrmGobleSettings.btncancel.caption=キャンセル
FrmGobleSettings.btnok.caption=OK
FrmGobleSettings.btnTray.caption=トレイ
FrmGobleSettings.btnSysProect.caption=システム保護
FrmNewVer.lblTitle.caption=新しいバージョンをご利用いただけます。
FrmNewVer.lblignore.caption=このバージョンを無視
FrmNewVer.btnno.caption=後で
FrmNewVer.btnUpdate.caption=今すぐアップデート
FrmOptimizer.btnoptimize.caption=最適化
FrmOptimizer.lblinfoex.caption=システムとネットワークの設定を改善します。
FrmOptimizer.btnRecommended.caption=推奨
FrmOptimizer.btnnone.caption=全解除
FrmOptimizer.btnall.caption=全選択
FrmOptimizer.btnDefault.caption=既定値
FrmPrivacyErase.lblinfo.caption=履歴データを消去することでプライバシーを保護します。
FrmPrivacyErase.btnrescan.caption=再スキャン
FrmPrivacyErase.btnScan.caption=スキャン
FrmProcess.caption=レジストリのデフラグ
FrmProcess.lblwait.caption=お待ちください...
FrmProcess.lblinfo.caption=レジストリを分析中です。完了までお待ちください。
FrmRegDefragger.lblinfo.caption=レジストリのデフラグによって、より高速で安定した動作になります。
FrmRegDefragger.lblstat.caption=レジストリのデフラグを実行していません。デフラグを実行してください。
FrmRegDefragger.btndefrag.caption=デフラグ
FrmRegDefragger.lblinfo1.caption=1. この機能を実行する前に他の全てのアプリケーションを終了してください。
FrmRegDefragger.lblinfo2.caption=2. 分析中は他の操作を実行することはできません。
FrmRegDefragger.lblinfo3.caption=3. レジストリのデフラグ完了後、コンピューターの再起動が実行されます。
FrmRegDefragger.lblinfo4.caption=4. デフラグ実行後は完了するまでお待ちください。デフラグを中止すると問題が発生する可能性があります。
FrmRegDefragger.vtdefrag.Columns[0]=ハイブ名
FrmRegDefragger.vtdefrag.Columns[1]=現在のサイズ
FrmRegDefragger.vtdefrag.Columns[2]=実行後のサイズ
FrmRegDefragger.vtdefrag.Columns[3]=減少率
FrmRegDefragger.btnAnalysis.caption=分析
FrmPwGenerator.lblnotice.caption=※パスワードを忘れないようにメモしてください。
FrmPwGenerator.BtnCopy.caption=クリップボードにコピー
FrmPwGenerator.ckdigital.caption=数字
FrmPwGenerator.cklowercase.caption=英字（小文字）
FrmPwGenerator.ckupercase.caption=英字（大文字）
FrmPwGenerator.ckspecial.caption=特殊文字
FrmPwGenerator.lblinfo.caption=強力なパスワードを生成することができます。
FrmPwGenerator.lbllen.caption=パスワード文字数
FrmPwGenerator.Btngenerator.caption=パスワード生成
FrmRate.Btnlist.caption=ユーザーレビュー
FrmRate.Btnreview.caption=マイレビュー
FrmRate.Btnfirst.caption=最初のレビューを書きませんか？
FrmRate.Btnsubmit.caption=送信
FrmRate.lblscore.caption=評価:
FrmRate.lblscorehint.caption=（星をクリックしてください）
FrmRate.lblnick.caption=ニックネーム:
FrmRate.lblnickhint.caption=（任意）
FrmRate.lblemail.caption=メールアドレス:
FrmRate.lblemailhint.caption=（任意）
FrmRate.lblcontent.caption=コメント:
FrmRate.lblcontenthint.caption=（任意）
FrmRate.lbldesctitle.caption=ソフトウェアの説明:
FrmRate.lblratesoft.caption=推奨ソフトウェア
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=キャンセル
FrmSchedule.lblinfo.caption=定期的にクリーンアップを実行します。
FrmSchedule.chksilent.caption=サイレントモード
FrmSchedule.lbltype.caption=頻度:
FrmSchedule.lblweek.caption=日:
FrmSchedule.lbltime.caption=時間:
FrmSchedule.caption=スケジュール
FrmStartupMgr.chkhidems.caption=Microsoftのサービスを隠す
FrmStartupMgr.TabBtnBoot.caption=スタートアップ
FrmStartupMgr.TabBtnTask.caption=タスク
FrmStartupMgr.TabBtnService.caption=サービス
FrmStartupMgr.TabBtnHis.caption=復元
FrmStartupMgr.BtnRestoreAll.caption=全復元
FrmStartupMgr.tabbtnup.caption=スピードアップ
FrmSysClean.btnSlimming.caption=削除
FrmSysClean.btnall.caption=全選択
FrmSysClean.btnrecommended.caption=推奨
FrmSysClean.btnnone.caption=全解除
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=サイズ
FrmSysClean.vtsys.Columns[2]=場所
FrmSysClean.vtsys.Columns[3]=提案
FrmTabSysClean.TabBtnBigFile.caption=ファイル管理
FrmTabPrivcay.TabBtnPrivacyErase.caption=高度な履歴消去
FrmTabPrivcay.TabBtnDiskErase.caption=削除データ完全消去
FrmTabPrivcay.TabBtnFileShredder.caption=ファイル完全消去
FrmTabPrivcay.TabBtnPwGenerator.caption=パスワード生成
FrmTabPrivcay.TabBtnNotifyManager.caption=Webプッシュ通知
FrmTabSysClean.TabbtnRegclean.caption=レジストリクリーナー
FrmTabSysClean.TabBtnCommonClean.caption=一般的なクリーナー
FrmTabSysClean.TabBtnAdvClean.caption=高度なクリーナー
FrmTabSysClean.TabBtnSysSimming.caption=システムの軽量化
FrmTabSysTune.TabbtnSysOpt.caption=システム最適化
FrmTabSysTune.TabBtnDDefrag.caption=ディスクのデフラグ
FrmTabSysTune.TabBtnRDefrag.caption=レジストリのデフラグ
FrmTabSysTune.TabBtnBoot.caption=スタートアップ管理
FrmTabSysTune.TabBtnContext.caption=右クリックメニュー
FrmTabSysMon.TabBtnProcess.caption=プロセス監視
FrmTabSysMon.TabBtnHard.caption=ハードウェア概要
FrmTabSysMon.btnProcessor.caption=プロセッサ
FrmTabSysMon.btnBoard.caption=メインボード
FrmTabSysMon.btnMemory.caption=メモリ
FrmTabSysMon.btnGraphic.caption=グラフィックカード
FrmTabSysMon.btnDisk.caption=ハードドライブ
FrmTabSysMon.btnNetAdapter.caption=ネットワークアダプタ
FrmTabSysMon.btnSoundCard.caption=サウンドカード
FrmSettingClean.cksafe.caption=安全な削除方法を使用する (低速)
FrmSettingClean.chkAutoBackup.caption=クリーンアップ前にレジストリを自動的にバックアップする
FrmSettingClean.lblfolder.caption=指定フォルダを空にする (上級者向け)
FrmSettingClean.btnadd.caption=追加
FrmSettingClean.btnremove.caption=削除
FrmSettingClean.lblscanmode.caption=レジストリのスキャン方法
FrmSettingClean.rdnormal.caption=標準(推奨)
FrmSettingClean.rdssafe.caption=安全な削除項目のみ
FrmSettingClean.rddeep.caption=完全スキャン(上級者)
FrmSettingClean.lblusers.caption=複数ユーザー:
frmsettingclean.rdauser.caption=全てのユーザー
frmsettingclean.rdcuser.caption=現在のユーザーのみ
frmsettingclean.rdusers.caption=選択されたユーザー
FrmIgnoredItems.BtnRestore.caption=復元
FrmIgnoredItems.btnall.caption=全選択
FrmIgnoredItems.btnnone.caption=全解除
FrmIgnoredItems.lblinfo.caption=チェック項目を無視
FrmShutDownNote.caption=シャットダウンの確認
FrmShutDownNote.btnCancel.caption=キャンセル
Frmskin.lblphoto.caption=画像を選択
FrmSkin.lblprevious.caption=前
FrmSkin.lblnext.caption=次
frminput.btncancel.caption=キャンセル
frminput.btnok.caption=OK
FrmChangeHeader.btncustom.caption=カスタムアバター
FrmChangeHeader.btnsys.caption=システムアバター
FrmChangeHeader.btnlocal.caption=画像を選択
FrmChangeHeader.btnok.caption=OK
FrmChangeHeader.btncancel.caption=キャンセル
FrmChangeHeader.lblpreview.caption=プレビュー
Frmsecurity.caption=WiseCleaner カスタマーエクスペリエンス向上プログラム
Frmsecurity.lbltitle.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加する
Frmsecurity.lblinfo1.caption=製品を改善するために、カスタマーエクスペリエンス向上プログラムに参加することができます。参加された場合、お客様の製品使用に関する情報が WiseCleaner.com に送信されます。
Frmsecurity.lblinfo2.caption=収集される情報に個人情報は含まれません。また、お客様はいつでも本プログラムへの参加を停止することができます。
Frmsecurity.lbllink.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムの詳細を確認する
Frmsecurity.cbagree.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加する
Frmsecurity.cbagainst.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加しない
Frmsecurity.btnok.caption=OK
FrmTrail.lbltitle.caption=Wise Care 365 をご使用いただきありがとうございます。
FrmTrail.lblhint.caption=上記の日数に限り、PRO 版の機能をご使用いただけます。
FrmTrail.lblinfo0.caption=1. PCの問題点をワンクリックで修復
FrmTrail.lblinfo1.caption=2. プライバシー保護（アクセスしたファイル等の履歴削除）
FrmTrail.lblinfo2.caption=3. 右クリックメニューのカスタマイズ
FrmTrail.lblinfo3.caption=4. 新バージョンへの自動アップデート
FrmTrail.lblinfo4.caption=5. テクニカルサポート
FrmTrail.lblhint1.caption=継続して PRO 版の機能をご使用いただく場合は、ライセンスをご購入ください。
FrmTrail.btnbuy.caption=今すぐ購入
FrmTrail.btnClose.caption=後で通知する
FrmReqInstall.lblTitle.caption=ツールの準備ができていません。すぐにダウンロードしてインストールしますか？
FrmReqInstall.lblLicense.caption=ライセンス契約を見る
FrmReqInstall.lblPrivacy.caption=プライバシーポリシーを見る
FrmReqInstall.upgrade.caption=ツールの新しいバージョンの準備が整いました。 今すぐダウンロードして更新しますか？
FrmKeyNotice.lblinfo.caption=これで、 %s を楽しんで本物にアップグレードできます。 お見逃しなく！
FrmKeyNotice.caption=通知
FrmKeyNotice.BtnBuy.Caption=今すぐ購入
FrmKeyNotice.lbltitle.Caption=あなたはおそらくあなたのコンピュータに害を及ぼすかもしれない海賊版ライセンスキーの犠牲者です。
FrmKeyNotice.lblbuyinfo1.caption=元値
FrmKeyNotice.lblbuyinfo2.caption=60日間の返金保証
FrmNotiManager.lblinfo.caption=通知を表示するWebサイトを管理します。
FrmNotiManager.lblhint.caption=Webサイトからの通知を停止したり、通知を送信するWebサイトを削除したりすることができます。
FrmNotiManager.lvnotis.Columns[0]=Webサイト
FrmNotiManager.lvnotis.Columns[1]=セキュリティ
FrmNotiManager.lvnotis.Columns[2]=アクション
SysBoottime=前回の起動時間 %.2f 秒
FrmShutDownNote.lblshutnote.caption=コンピュータがシャットダウンします
FrmSchedule.chkshutdown.caption=クリーニング後にシャットダウン
FrmRmdlg.lblCaption.caption=パソコンを良い状態に保つため、終了後も Wise Care 365 Trayは稼働しています。
FrmRmdlg.caption=Wise Care 365
FrmHistory.lblCustom.caption=チェック項目
frmBigfileSettings.Caption=詳細設定
frmBigfileSettings.chkAll.caption=すべてのファイル
frmBigfileSettings.lblType.caption=タイプ:
frmBigfileSettings.chkPictures.caption=画像
frmBigfileSettings.chkMusic.caption=音楽
frmBigfileSettings.chkVideo.caption=動画
frmBigfileSettings.chkDocuments.caption=ドキュメント
frmBigfileSettings.chkEmail.caption=メール
frmBigfileSettings.chkComporess.caption=圧縮
frmBigfileSettings.lblSize.caption=サイズ:
frmBigfileSettings.lblMini.caption=最小
frmBigfileSettings.lblMaxi.caption=最大
frmBigfileSettings.btnok.caption=OK
frmBigfileSettings.btnCancel.caption=キャンセル
frmBigfileSettings.edtType.hint=ファイルの種類（例：*.png）
frmBigfileSettings.fxbtn1.Hint=値 -1 は制限なしを意味します。
FrmBigFile.btnadvanced.caption=詳細設定
FrmTabSysTune.TabBtnGame.caption=ゲームブースター
FrmOptimizer.btnRestore.caption=復元
FrmDiskChecker.lblinfo.caption=ファイルシステムのエラーをスキャンして修復し、システムクラッシュを防ぎます。
FrmDiskChecker.btnstop.caption=停止
FrmDiskChecker.btnOptimize.caption=スキャン
FrmDiskChecker.FoxLabel1.caption=ディスクが現在使用中の場合：
FrmDiskChecker.chkFilesystem.caption=ファイルシステムエラーを修復する
FrmDiskChecker.chkSectors.caption=不良セクターを詳細にスキャンし、修復を試みる
FrmDiskChecker.chkImme.caption=強制的にアンマウントして、すぐに修復する
FrmDiskChecker.chkRestart.caption=次回の再起動時に実行する
FrmTabSysTune.tabbtnDiskCheck.caption=ディスクの修復
TFrmDiskChecker.chkImme.hint=修復を開始できるように、開いているすべてのプログラムとファイルを閉じてください。
TFrmDiskChecker.chkRestart.hint=修復は、次回のシステム起動時に自動的に実行されます。
frmTimeLine.btnScan.caption=スキャン開始
frmTimeLine.fxlbl1.caption=フィルター
frmTimeLine.tabFiles.caption=ファイル
frmTimeLine.tabPower.caption=電源
frmTimeLine.tabUsb.caption=USBドライブ
FrmPwGenerator.lblStrength.caption=強度
frmTimeLine.lblinfo.caption=PCのアクティビティの完全なタイムラインを確認できます。
FrmTabSysMon.TabBtnActive.caption=アクティビティタイムライン
TfrmTimeLine.norecord=アクティビティは記録されていません。
TfrmTimeLine. edtFile.TxtHint=パス
frmTrayFloat.dprgrsxp1.Hint=メモリ解放
Frmadvdc.vtfiles.Columns[0]=ファイル名
[Lang]
NativeLanguage=日本語
ChangeLang=変更を適用するにはソフトウェアを再起動してください。
[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=OK
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復元
ButtonMenu=メニュー
ButtonSkin=スキン
apply=適用
Nothanks=不要
ButtonCancel=キャンセル
ButtonYesToAll=すべてはい
ButtonAbort=中止
ButtonRetry=再試行
ButtonIgnore=無視
ButtonAll=すべて
ButtonNoToAll=すべていいえ
ButtonHelp=ヘルプ
[WiseTray]
TfrmTraySetting.ckclose.caption=メインプログラム終了時、トレイを閉じる
TfrmAssistMsg.ckbxNoPrompt.caption=今後表示しない
TfrmTraySetting.ckAssist.caption=自分の投稿に返信があった場合に通知する
TfrmTraySetting.ckReware.caption=支払済の質問が投稿された場合に通知する
TfrmTraySetting.Caption=設定
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=キャンセル
TfrmTraySetting.ckbx4.Caption=Wise Care 365 起動時に自動的にウィジェットを表示する
TfrmTraySetting.lbl4.Caption=メモリ使用率が以下の値以上になったら自動的に最適化する
TfrmTraySetting.lbl1.Caption=温度の単位
TfrmTraySetting.lbl2.Caption=システム情報の表示
TfrmTraySetting.ckbx2.Caption=華氏
TfrmTraySetting.ckbx1.Caption=摂氏
TfrmTraySetting.ckbx3.Caption=自動最適化
TfrmTraySetting.ckbx5.Caption=CPU温度
TfrmTraySetting.ckbx6.Caption=GPU温度
TfrmTraySetting.ckbx7.Caption=ハードドライブ
TfrmTraySetting.ckbx8.Caption=メインボード温度
TfrmTraySetting.ckbx9.Caption=ネットワークスピード
TfrmTraySetting.ckbx10.Caption=CPU使用率
FrmTrayMain.btnExit.caption=終了
pmGameboost=Game Booster
pmGamerestore=全てを復元
FrmTrayMain.btnShowMain.caption=メインプログラムを開く
FrmTrayMain.ppmitem2_1=ウィジェットを隠す
FrmTrayMain.ppmitem2_2=ウィジェットを表示
frmWiseFloatWnd.ppmStayontop=最前面に表示
frmWiseFloatWnd.ppmHide=ウィジェットを終了する
TfrmPopupWnd.Caption=Wise Care 365 トレイ
TfrmPopupWnd.btn1.Caption=最適化
TfrmPopupWnd.lblM.Caption=メモリ:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=十分な空きメモリ
TfrmPopupWnd.lbl1.Caption_2=少ない空きメモリ
TfrmPopupWnd.lbl1.Caption_3=空きメモリ不足
TfrmPopupWnd.lvitem0=システムリソースの最適化
TfrmPopupWnd.lvitem1=メモリのクリーンアップ
TfrmPopupWnd.lvitem10=メモリ使用率:高
TfrmPopupWnd.lvitem30=CPU使用率:高
TfrmPopupWnd.msg1=メモリをクリーンアップ
TfrmTraySetting.lblTip.Caption=ウィジェットの設定
TIP_CPU_USE=CPU使用率
H_ID_MAINBOARD=メインボード温度
H_ID_CUP=CPU温度
H_ID_GRAPHICS_T=グラフィックカード温度
H_ID_DISK=ハードディスク温度
TIP_NET_RCV=ネットワークアクティビティ
TFrmRmdlg.lblCaption.caption=重要な機能が正常に動作するよう、Wise Bootup Booster とサービスは引き続き有効になっています。
[Context]
ContxtMgrInfo=右クリックメニューを有効化/無効化します。
ContextName=メニュー名
ContextPublisher=パブリッシャー
ContextType=タイプ
ContextAction=ステータス
ContextAll=ファイル
ContextDirectory=ディレクトリ
ContextFolder=フォルダ
ContextDrive=ドライブ
ContextBack=デスクトップ
ContextRecycle=ゴミ箱
ContextShortcut=ショートカット
ContextExe=実行ファイル
Contextunknowndesc=不明
Contextunknown=不明な会社
ContextOther=その他
ContextNew=新しいファイル
[Message]
systemrestorepoint=システム復元ポイントを自動的に作成します
SSD=選択には少なくとも1つの SSD (ソリッド・ステート・ドライブ) が含まれます。SSD を完全に削除すると寿命が縮まる可能性があります。続けますか？
NoNews=未読メッセージはありません。
MWDetected=MalwareBytesが検出され、％sの動作がブロックされます。 [OK]をクリックして解決策を取得します。
ConfirmRemoveDownload=ダウンロードフォルダ内のすべてのファイルが削除されます。続行してもよろしいですか？
OverMaxTimes=認証失敗！ ライセンス キーがアクティベーションの最大数を超えています。 アクティベーション エラーがあると思われる場合、またはさらにライセンスが必要な場合は、お気軽にお問い合わせください。
Skipped=スキップ
7After=前回のクリーンアップから %d 日が経過しています。すぐにスキャンを実行することをお勧めします。
7Before=レジストリのクリーンアップにより、コンピューターのパフォーマンスを改善します。
Activated=PRO 版のアクティベートが完了しました。
ActivateOnline=登録情報を確認しています。しばらくお待ちください...
AddFileType=ファイル形式を追加
AddFolder=フォルダの追加
AdviseClean=レジストリの定期的なクリーンアップによって、システムの安定性は向上します。
AllHardDrive=ローカルハードドライブ
AlreadExist=%s は既にリストに含まれています。
Analysing=分析中...
Area=領域
AvdDefaultHint=Windows によって作成された不要なファイルを検出し、空き領域を作成します。
BackupDate=バックアップ日時
BackupType=バックアップ形式
BFName=ファイル名
BFPath=パス
BFSize=ファイルサイズ
BFType=タイプ
BigfileHint=削除したファイルを元に戻すことはできません。削除可能なファイルのみを削除してください。
BigfileSearch=ディスクの空き容量を増やすために、サイズの大きいファイルを検索します。
BigfileSearchFinish=検出されたファイル:%d 個　ディスク容量:%s　所要時間:%d 秒
BigfileSelect=%d 個のファイルが選択されました。これらのファイルを削除すると %s の空き容量が確保されます。
bkAuto=自動
bkManual=手動
Browse=参照...
BrowserRunning=%s は実行中です。終了しますか？終了しない場合、キャッシュとクッキーはクリーンアップされません。
BtnHint=PCをより快適に
BtnUpgrade=PRO 版
Cancel=キャンセル
CanFreeSpace=%d 個のファイルを検出。%s の空き領域を作成可能です。
CannotCrTask=スケジュールを作成できません。
Clean=クリーンアップ
CleanDone=クリーンアップ完了
CleanForReg=レジストリクリーンアップ中...
CleanHis=クリーンアップ履歴
Cleaning=クリーンアップ中...
CleanNow=プライバシーリスクが存在します。クリーンアップを実行してください。
ComfirmDefrag=レジストリのデフラグ完了時、コンピューターを再起動する必要があります。作業中の文書等は保存してください。開始しますか？
Complete=完了
Compress=圧縮中...
ConfirmAdd=「高度なクリーナー」実行時 %s 内の全てのファイルを削除しますか？
ConnectFail=サーバーに接続できません。インターネット接続を確認して再度お試しください。
CreateBackup=バックアップ作成中...
CreateBackupReg=バックアップ作成中... 数分お待ちください。
CreateDate=作成日時
def15After=前回のデフラグ実行から %d 日経過しています。すぐにレジストリのデフラグを実行することをお勧めします。
def15Before=レジストリを軽量に保つことで、コンピューターはより高速かつ安定して動作します。
DefaultValue=（デフォルト）
DefragRate=最適化率: %s
DefragReport=レジストリが圧縮されました。最適化レポート:
DefragReport1=最適化前のレジストリサイズ:
DefragReport2=最適化後のレジストリサイズ:
DefragReport3=最適化されたサイズ:
delbigfile=バックアップなしのワンタイム処理です。選択されたファイルを削除しますか？
delbigfileFail=他のアプリケーションが使用中のため、%s を削除することができませんでした。
DelSkin=このスキンを削除しますか？
Description=詳細
DisableAdd=安全のためにいくつかの特殊フォルダ (Windows フォルダ、CD-ROM 等) は、この一覧に追加できません。
Discount=(25% discount is available now)
DiscountInfo1=Wise Care 356 の使用を開始してから %d 日が経過しました。
DiscountInfo2=キャンペーン情報
DiscountInfo3=%s で PRO 版にアップグレード可能です。
DownloadError=ダウンロードエラー。再度実行してください。
DownloadingSkin=現在のダウンロードタスクは完了しませんでした。後ほどアップデートをお試しください。
DupFile=そのファイルはリストに含まれています。
DupFolder=このフォルダは既に一覧に含まれています。
DupItem=項目は既にリスト中に存在しています。
ElapsedTime=経過時間:
ELeftTime=残り時間(概算)...
EmptyEmail=メールアドレスを入力してください。
EmptyName=ユーザー名を入力してください。
EmpytKey=ライセンスキーのを入力してください。
EnableRestore=システムの復元は無効になっています。有効にしますか？
Entries=項目
ErrorMsg=エラーメッセージ:
ExImport=除外リストのエクスポートが完了しました。
ExitTray=Wise Care 365 の常駐を終了しますか？
ExpiryDate=更新期限:
Exported=現在の項目が %s にエクスポートされました。ファイルを開きますか？
Extracte=展開中...
FailedCloseProcess=プログラムの終了に失敗しました。対象プログラムを手動で終了してください。
FailToDelete=いくつかのファイルは削除できませんでした。これらのファイルは次回のコンピューター起動時に削除されます。
failtounLock=レジストリエディターのブロック解除に失敗しました。より強い権限が必要な可能性があります。
FindDrives=ドライブ検索中...
FindError=%d 個の問題、%d 個の安全ではない項目を検出
FindFilesSize=%d 個 / %s のファイルを検出
FindRunProcess=対象プログラムは実行中です。対象プログラムを終了後、アップデートを完了してください。
FindTraces=%d 個の履歴を検出
FindTracesSection=%d 個の履歴を検出
Fix=今すぐ修復
Free=Free
GetHotSkinError=スキン情報取得時にエラーが発生しました。
GettingRestoreData=復元データ取得中...
GoodHabit=レジストリを定期的にクリーンアップすることで、コンピューターのパフォーマンスを保持します。
HaveChange=変更を保存しますか？
Hours=時間
Ignore=無視する
IgnoreVer=このアップデートを無視
illegalType=%s は不正なファイル形式です。
InputCookie=ドメインを入力してください。（例:wisecleaner.jp）
InputSummary=この種類に関する概要を入力してください:
InputType=ファイル名またはファイル形式を入力してください（例:*.tmp）
InvalidEmail=有効なメールアドレスを入力してください。
InvalidIgnorItem=この項目を無視することはできません。
InvalidKey=有効なライセンスキーを入力してください。
InvalidRegInfo=新しいライセンスキーを入力してください。
InvalidType=無効なファイル拡張子
IsRunning=スキャン実行中です。スキャンが完了するまで待ってから再度実行してください。
IssueFound=%d 個の問題を検出
Items=項目
KeyWord=キーワードの入力:
KillProcessError=プロセスエラーを終了します。権限の問題である可能性があります。
LastClean=前回の実行:
LastCommonClean=前回の実行:
LastDefrag=前回の実行:
LeastOne=スキャンする項目を選択してください。
LeftTime=残り時間:
LeftTimeSec=所要時間: %s 秒
LestOne=スキャンする項目を選択してください。
LestOneClean=クリーンアップする項目を選択してください。
LestOneItem=項目を選択してください。
LogAll=問題の修復が完了しました。
LogFail=%d 項目の削除に失敗しました。
Minutes=分
MoreSpace=空き領域が必要な場合
NeedBackup=初めての PC 診断です。実行する前にバックアップの作成をお勧めします。自動的にバックアップを作成しますか？
NeedInstall=%s をインストールしますか？
NeedStartup=スタートアッププログラムを無効化しコンピューターを高速化するには、手動で設定を変更する必要があります。
NeedUpdate=%s をアップデートしますか？
Never=未実行
NeverDefrag=レジストリのデフラグが実行されていません。
New=新規作成
NewVer=新しいバージョンが利用可能です。今すぐアップグレードしますか？
NoBackupSelected=復元するバックアップを選択してください。
NoDriveChecked=スキャンしたいドライブを選択してください。
NoError=問題は検出されませんでした。
NoFilesFound=問題なし
NoItemChecked=クリーンアップしたいファイルを選択してください。
NoItemFound=問題なし
NoItems=最適化の必要な項目はありません。
NoNewVer=最新のバージョンをご使用中です。
NoRegInfo=登録情報が見つかりません。
Notice=お使いのパソコンを、より高速かつ安全に
NoTracesFound=問題なし
NoTrashAndTrace=コンピューターは安全な状態です。
NotShowNotice=今後このメッセージを表示しない
NotSupportOS=この機能は現在の OS に対応していません。
NowCleaning=クリーンアップ開始:
Offer=キャンペーン価格
Optimize=最適化
PluginCount=プラグイン数:
PrivacyActive=有効化
PrivacyData=プライバシー
PrivacyDefaultHint=履歴を定期的にスキャンすることでプライバシーを保護します。
Privacyissues=プライバシーリスク:
PrivacyUnActive=プライバシーリスク:無効
Problems=検出された問題:
Proupdate=ご使用中の PRO 版は無料ライセンスのためアップデートをご利用いただけません。Wise Care 365 PRO をアップデートすると無料版に変換されます。継続しますか？
RegBackup=レジストリのバックアップ
RegBackupDone=レジストリのバックアップが完了しました。
RegBackupFail=レジストリのバックアップに失敗しました。
RegeditorLocked=レジストリエディターへのアクセスがブロックされました。バックアップ/復元機能はレジストリエディターへのアクセスが必要となります。レジストリーエディターへのアクセスブロックを解除しますか？
RegEntries=無効なレジストリ
Regerror=レジストリ
Registried=登録済
RegRestore=レジストリの復元
RegTitle=登録されていません
Removebackup=選択されたバックアップを削除しますか？
RemoveSysRestore=選択されたシステムの復元ポイントを削除しますか？
ReScanHint=コンピューターの速度低下の原因となっている問題を見つけるために完全なPC診断を実行してください。
ReScanHint1=問題を検出するために、再度スキャンを実行してください。
ReScanHint2=問題を検出するために、再度スキャンを実行してください。
RestoreComplete=復元完了
RestoreFromSysRestore=システムの復元完了後、コンピューターを再起動する必要があります。システムの復元を開始しますか？
RestorePointDone=システムの復元ポイントが正常に作成されました。
RestorePointFail=復元ポイントの作成に失敗
RestoreReg=レジストリを復元しています。しばらくお待ちください。
Safetodel=安全に削除可能
ScanAborted=スキャンは中止されました。
ScanCanceled=スキャンは中止されました。
ScanFor=スキャン:
ScannedSection=スキャンセクション:
Scanning=スキャン:
ScheduleHint=定期的にクリーンアップを実行する
ScheduleNextTime=次回の実行:
ScheduleNotActive=スケジュール:無効
Secs=秒
SelectFolder=フォルダを選択してください。
SelectHardDrive=ハードドライブを選択してください。
ShredFile=ファイル/フォルダを消去
SkinCorrupt=スキンファイルのダウンロードが不完全、または破損しています。再度ダウンロードしてください。
SkinLimit=このスキンは新バージョンでのみ有効です。アップグレードしますか？
StartClean=クリーンアップ
StartScan=スキャン
SuggestDefrag=デフラグの実行をお勧めします。
SuggestIgnore=デフラグの実行は必要ありません。
Summary=概要
SysCreating=システム復元ポイント作成中...
SysProtectOff=システム保護 OFF
SysProtectOn=システム保護 ON
SysRestoring=システム復元準備中...
ThanksRegister=ご登録頂きありがとうございます。
Total=検出された問題:
TotalDefrag=%.2f が圧縮されました。
TotalTraces=%d 個の履歴を検出しました。
TraceCount=トレース
TraceFound=%d 個の履歴を検出しました。
TraceFoundEx=次の痕跡が見つかりました:
TraceRemoved=%d 個のプライバシーリスクが削除されました。
TranslateTo=翻訳...
TrashFound=%d 個 / %s のファイルを検出
TrashFoundEx=以下の不要なファイルが検出されました:
TrashRemoved=%d 個 / %s のファイルを削除
TrashSize=不要なファイル
TrayNotice=2週間以上、PCのクリーンアップが実行されていません。
TuneupCount=チューニング
TypeChanged=スキャン項目が変更されました。
TypeNoError=問題なし
Unknow=不明
Unlimited=無期限
Unoptimized=最適化されていません
Unregistried=未登録
VipSkin=このスキンは登録されたユーザーのみ利用可能です。アップグレードしますか？
WaitForDownload=ダウンロード完了までお待ちください。
WaitUpdateComplete=アップデートが終了していません。後で実行してください。
WarnNoType=ファイルを選択してください。
WarnZeroFile=「空のファイル」モードが選択されました。いくつかの 0 バイトファイルには必要なものもあるため、削除する前に確認してください。続行しますか？
WDCReport=Wise Disk Cleaner レポート
Working=現在のタスク完了後に再度実行してください。
CookieConfirm=選択したアイテムには「Cookie」が含まれます。削除してもよろしいですか？
PWPConfirm=選択したアイテムには「ブラウザに保存されたパスワード」が含まれます。削除してもよろしいですか？
PWCookieConfirm=選択したアイテムには「ブラウザに保存されたパスワード」と「Cookies」が含まれます。削除してもよろしいですか？
TrustSite=信頼できるサイト
UnknowSite=不明なサイト
CloseBrowser=％s が実行されています。 設定を変更するには、最初にオフにする必要があります。 今すぐ閉じますか？
protectfail=システム保護を開始できませんでした。 プログラムを再インストールするか、サポートが必要な場合はお問い合わせください。
InvalidPic=画像形式が無効です.
RunfromExplorer=エクスプローラーから実行してください。
CloseHint=%d%% ユーザーは無効化を選択しました。
checkPswHint=選択内容には、推奨しないクリーニング ルールがいくつか含まれています。 ご確認の上、ご確認ください。
checkAllHint=選択には、保存されたパスワードのクリーニング ルールが含まれます。 確実に選択すると、保存されているパスワードがすべて失われます。
Howfix=どのように修正すればよいですか？
clickfix=クリックして修正
whydisable=システムの安全性のため、最新の復元ポイントの削除は禁止されています。
WhatHint=ヒント
productinvalid=無効な登録情報です。このライセンスキーは、この製品にはご使用いただけません。
invalidver=無効な登録情報です。このライセンスキーは、このバージョンではご使用いただけません。
GameOpt=最適化に成功：%d 件、失敗：%d 件
gameboosthint=よりスムーズで高速なゲーム環境のため、PCを最適化します。
revertGame=最適化した項目を以前の状態に戻しますか？
GameRestored=%d 項目を元の状態に復元しました。
CanRestore=「復元」をクリックすると、項目を元の設定に戻します。
Memoryreleased=解放されたメモリ：
CheckSSDisk=不良セクターのスキャンでは、ハードウェアに高い負荷をかける詳細なテストが行われるため、数時間かかる場合があります。続行する前に、重要なデータをバックアップすることを強くおすすめします。
Needcheck=-
Aborted=停止
largervalue=最大ファイルサイズは、最小値より大きい値にする必要があります。
[Exclusion]
Folder=除外するフォルダ
AddFolder=フォルダの追加
File=除外するファイル
AddFile=ファイルの追加
File Type=除外するファイル形式
AddType=拡張子の追加
Registry=除外するレジストリキー
Add Key=キーの追加
Delete=削除
Cookies=除外するドメイン
Add Cookie=ドメインを追加
Whiteapp=アプリケーション ホワイトリスト
Blackapp=アプリケーション ブラックリスト
[PrivacyScan]
SeenPictures=閲覧した画像の履歴
SeenPicturesHint=インターネット上で閲覧した画像の履歴
SeenMovies=閲覧した動画の履歴
SeenMoviesHint=インターネット上で再生した動画の履歴
AccessFiles=アクセスしたファイルの履歴
AccessFilesHint=コンピューター内でアクセスしたファイルの履歴
VisitedWeb=閲覧したページの履歴
VisitedWebHint=インターネット上で閲覧したページの履歴
[PrivacyClean]
GoodHabit=定期的にクリーンアップを実行してください。
CleanNow=プライバシーリスクが存在します。クリーンアップを実行してください。
TraceFound=%d 個のプライバシーリスクを検出しました。
TraceRemoved=%d 個のプライバシーリスクが削除されました。
[Password]
Weak=弱
OK=OK
Strong=強
[Schedule]
Daily=毎日
Weekly=毎週
Monthly=毎月
Idle=アイドル時
Login=ログオン時
Sunday=日曜
Monday=月曜
Tuesday=火曜
Wednesday=水曜
Thursday=木曜
Friday=金曜
Saturday=土曜
AutoScan=自動スキャン
AutoClean=自動クリーンアップ
[Bootup]
BootAction=アクション
BootDelHint=この項目を削除
BootLoad=ロード中...
BootLoadRate=評価の詳細を読み込んでいます...
BootName=ソフトウェアの説明
BootRate=評価
BootSuggestion=提案/評価
BootTime=起動時間
BtnRestore=復元
CanDisable=無効化可能:
delItem=この項目を削除しますか？
Disable=無効
Enable=有効
FailToChange=この項目は有効/無効にできません。
HisInfo=%d 個の項目が無効になっています。これらの項目は本画面で簡単に有効にすることができます。
Keep=キープ
MaySpeedup=起動時間が %.2f 秒速まる可能性があります。
MustEnable=無効化不可
NoHisInfo=現在無効になっている項目はありません。
NoSuggestion=特になし
Optimal=最適な状態
Publisher=パブリッシャー
ServiceCountInfo=%d 個のサードパーティサービス、%d 個のシステムサービスを検出しました。
ServiceName=サービスの説明
StartupInfo=PCの起動時間を高速化するために不必要なスタートアッププログラムを無効化します。
ToDisable=無効化推奨:
ToKeep=現状維持:
Tuneup=最適化
TuneupDone=%d 個のスタートアップ項目が無効化されました。
TuneupFaile=%d 個のスタートアップ項目を無効化できませんでした。
SecurityConfirm=このエントリを無効にしてもよろしいですか？ これは Windows の組み込みセキュリティアプリケーションの通知アイコンです。
BootPublisher=パブリッシャー
FailToRun=選択したサービスを停止（起動）することができませんでした。
BootExcute=実行中...
Service=サービス
Process=処理する
CloseRate=無効化率
[Msg]
WDCScanSpeed=世界最速スキャン！
WDCSysSlimming=ファイルは見つかりませんでした。
PowerOpt=最適化の必要な項目はありません！
SlimmingScan=軽量化可能な項目をスキャンしてください。
SystemRestartPending=Windows の更新を完了するには再起動が必要です。今すぐ軽量化を実行すると更新に問題が発生する可能性があります。再起動せずに軽量化を続行しますか？
SlimmingHint=システムを定期的に軽量化することで、ディスク容量を節約可能です。
[CommonClean]
ScanAbortedHint1=不要なファイルを検出するために、再度スキャンを実行してください。
ScanAbortedHint=不要なファイル、履歴を検出するために再度スキャンを実行してください。
DefaultHint=不要なファイルと履歴の削除により、ハードディスクの空き領域を増やし、プライバシーリスクを軽減します。
7After=前回のクリーンアップから %d 日が経過しています。すぐにスキャンを実行することをお勧めします。
7Before=ドライブのクリーンアップを定期的に実行することでプライバシーを保護します。
[SysClean]
Scanning=スキャン:
ScanEnd=%d 個 / %s の項目を検出
NoItems=最適化の必要な項目はありません。
Open=開く
Remove=削除
MoreSpace=空き領域が必要な場合
Cleaning=クリーンアップ中...
SpaceFreed=軽量化完了。%s のディスク領域が作成されました。
Installer=旧式の Windows インストーラ
LongInstaller=古くなった Windows インストーラは不要なファイルです。ディスク空き領域作成のためこれらのファイルを削除可能です。
PatchUninstall=Windows アップデートパッチのアンインストールファイル
LongPatchUninstall=Windows アップデートをアンインストールしない場合、削除可能です。
Downloadedfiles=Windows ダウンロード済みインストールファイル
Longdownloadedfiles=Windows アップデートが正常に完了している場合、必要ありません。
Baselinecache=Windows インストーラ Baseline キャッシュ
LongBaselinecache=Windows インストーラサービスで作成されるファイルです。削除可能です。
componentbackup=Windows コンポーネント バックアップ
longcomponentbackup=これらのファイルは更新中システムによって作成されたものであり、更新完了後は安全に削除できます。
JPIME=日本語 IME
LongJPIME=不要な場合、削除可能です。
KoreanIME=韓国語 IME
LongKoreanIME=不要な場合、削除可能です。
TChineseIME=繁体字中国語 IME
LongTChineseIME=不要な場合、削除可能です。
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=不要な場合、削除可能です。
HelpFile=Windows ヘルプファイル
LongHelpFile=不要な場合、削除可能です。
SamplePic=Windows サンプルピクチャ
LongSamplePic=不要な場合、削除可能です。
SampleMic=Windows サンプルミュージック
LongSampleMic=不要な場合、削除可能です。
SampleVideos=Windows サンプルビデオ
LongSampleVideos=不要な場合、削除可能です。
SampleMedia=Windows サンプルメディア
LongSampleMedia=不要な場合、削除可能です。
Wallpaper=Windows 壁紙ファイル
LongWallpaper=不要な場合、削除可能です。
Win10Upgrade=Windows10アップグレードファイル
Win10UpgradeLong=すでにWindows10にアップグレードしている場合は、このフォルダーを削除して、ディスク容量を増やしてください。
[PCExam]
FixComplete=修復が完了しました。
ScanComplete=スキャンが完了しました。
CheckDefrag=システムドライブの断片化を確認
FirstTimeRunHint=コンピューターの動作は快適ですか？ すぐに診断を実行してください。
FixCanceled=修復処理は中止されました。
Fixing=修復中:
DefaultHint=PC診断では、潜在的なセキュリティ問題や最適化可能な項目を1クリックで検出、修復することができます。
Details=詳細
DiskDefrag=システムディスクの断片化を確認
ExamCanceled=診断は中止されました。
ExamEndHint1=%d 個の項目をチェック、%d 個の問題が検出されました。「修復開始」をクリックして問題を修復してください。
ExamEndHint2=%d 項目を検出。%d 項目の問題が存在。%d 項目は手動修復の必要があります。「修復」を行ってください。
ExamEndHint3=%d 項目を検出。%d 項目の問題が存在します。手動で修復を行ってください。
ExamEndHintFixed=全ての問題は正常に修復されました。
ExamEndHintFixed3=%d 個の問題が修復されました。%d 個の項目は手動での修復が必要です。
ExamEndHintFixed4=%d 個の問題が修復されました。
ExistsPrivacyRisks=プライバシーリスクが存在します。
FilesFound=%d 個 / %s のファイルを検出
FindJunkFiles=%d 個 / %s の不要なファイルを検出
FindPrivacyData=%d 個の履歴を検出
FindTraces=%d 個の履歴を検出
FindTrash=%d 個 / %s の不要なファイルを検出
FirePWall=Windows パブリックファイアウォールの有効性を確認
FirePWallInvalid=Windows ファイアウォールのパブリックネットワークは無効です。
FirePWallValid=Windows ファイアウォールのパブリックネットワークは有効です。
FireSWall=Windows ホーム/プライベートファイアウォールの有効性を確認
FireSWallInvalid=Windows ファイアウォールのプライベートネットワークは無効です。
FireSWallValid=Windows ファイアウォールのプライベートネットワークは有効です。
FireWallInstalled=アンチウイルスソフトはインストールされています。
FireWallUnInstalled=アンチウイルスソフトはインストールされていません。
FolderOption=「フォルダオプション」 の有効性を確認
FolderOptionsInvalid=フォルダオプションは無効です。
FolderOptionsValid=フォルダオプションは有効です。
IEShell=IEシェル機能の有効性をチェック
IEShellFail=IEシェルはハイジャックされています。
IEShellFine=IEシェルは正常に動作しています。
InstallSafeSoft=アンチウイルスソフトをインストールしてください。
JunkFiles=コンピューター内の不要なファイル
JunkFilesEx=キャッシュ、ログ、一時ファイル等の無効なファイル
LastCheck=前回の実行:
LastFixTime=最後のチェックから %d 日経過しています。
ManualFix=手動修復
ManualProcess=手動で行う最適化項目
ManualProcessEx=プライバシーリスク、ディスクデフラグ等、「手動修復」が必要な項目
NeedDefrag=システムドライブをデフラグ処理する必要があります。
NoNeedDefrag=システムドライブのデフラグは必要ありません。
NoOptimizeItems=システム最適化
NoPrivacyRisks=プライバシーリスクは存在しません。
OptimizeOptItems=最適化済項目の有効化
OptimizeResult=%d 個の項目が最適化されました。
PcGood=コンピューターは健康な状態です。
PCHealthNum=コンピューターの健康指数:
PrivacyHint=閲覧した画像/動画/ページ、アクセスしたファイルの履歴
PrivacyItmes=プライバシーリスク
ReFixHint=コンピューターをより高速にするために、完全なコンピューターの修復処理を行うことをお勧めします。
RegeditLocked=レジストリエディターは無効です。
Regeditor=Windows レジストリエディターの有効性を確認
RegeditUnLocked=レジストリエディターは有効です。
RegEntriesCount=%d 個の無効な項目を検出
RegEntriesResult=%d 個の無効なレジストリが削除されました。
RegistryJunk=無効なレジストリ
RegistryJunkEx=無効な、または古い形式のレジストリ
RemoteDesktop=リモートデスクトップのキャッシュ
RemoteDesktopAlive=リモートデスクトップ接続は有効です。
RemoteDesktopDisabled=リモートデスクトップ接続は無効です。
ReScanHint=コンピューターの速度低下の原因となっている問題を見つけるために完全なPC診断を実行してください。
Result.FailTranstr=アンチウイルスソフトはインストールされていません。
Result.FineTranStr=コンピューターにアンチウイルスソフトがインストールされています。
SafeCheckResult=%d 個のセキュリティに関する問題が修復されました。
ScanFor=スキャン:
ScanOptItems=最適化可能な項目
SDDDetected=検出された SDD はスキップされました。
SecurityProject=セキュリティ関連項目
SecurityProjectEx=ファイアウォール、レジストリエディタ、リモートデスクトップ等の設定
ShortJunkFiles=コンピューター内の不要なファイル
ShortJunkFilesEx=コンピューター内の不要なファイル
ShortManualProcessEx=手動最適化項目
ShortRegistryJunk=無効なレジストリ
ShortRegistryJunkEx=無効なレジストリ
ShortSecurityProjectEx=セキュリティ関連項目
ShortSystemTuneup=最適化可能な項目
ShortSystemTuneupEx=システムチューニング
ShortUserTrace=閲覧データ
ShortUserTraceEx=コンピューター内の履歴
Suggestion1=すぐにチェックを行うことをお勧めします。
SystemTuneup=コンピューターの性能を向上させる %d 個の最適化可能項目
SystemTuneupEx=Windowsの高速化、システムパフォーマンスと安定性の改善等
TaskManager=Windows タスクマネージャーの有効性を確認
TaskManagerInvalid=タスクマネージャーは無効です。
TaskManagerValid=タスクマネージャーは有効です。
Tracehint=ブラウザの履歴、最近使用したファイルの履歴
TraceResult=%d 個の履歴を削除
TracesFound=%d 個の履歴を検出
TrashResult=%d 個 / %s の不要なファイルを削除
UnsettledItems=以下の項目は手動で修復する必要があります。
UserTrace=コンピューターの履歴
UserTraceEx=アクセスしたファイル、閲覧したウェブサイト等の履歴
WindowsAutoUpdate=Windows 自動アップデートサービスの有効性を確認
WindowsAutoUpdateInvalid=Windows 自動アップデートは無効です。
WindowsAutoUpdateValid=Windows 自動アップデートは有効です。
[FileErase]
NetPath=ネットワークパスを削除することができません。
None=-
Crushing=消去処理:
Shred=消去済
InUsed=使用中
Aborted=停止
Shredding=消去中
SysPath=選択されたパスにシステムに関する重要なパスが含まれているため処理することは出来ません。
ScrubFinished=消去完了（消去成功:%d 個、消去失敗:%d 個）
ScrubCanceled=消去は中止されました。（消去成功:%d 個、消去失敗:%d 個）
Erased=消去
Canceled=消去は中止されました。
[DiskDefrag]
Volume=ドライブ
TotalSpace=合計サイズ
FreeSpace=空き領域
Fragmented=断片化
Status=ステータス
PmDefrag=デフラグ
FullOpt=最適化
PmAnlyse=分析
Resume=再開
Analying=分析中
Defragmenting=デフラグ中
Optimizing=最適化中
Analyed=分析済
Defragmented=デフラグ済
Optimized=最適な状態
Pause=一時停止
SSD=SSDはサポートされていません。
DefragInfo=定期的にディスクのデフラグを実行することをおすすめします。
PmNoAct=アクション無し
PmShutdown=シャットダウン
PmSleep=スリープ
PmHibernation=休止状態
PmLoginoff=サインアウト
PmOptimize=スマート最適化
Trimming=TRIM中
Trimmed=TRIM済
SmartOptimize=スマート最適化はディスクを分析し、最適なデフラグ/最適化/TRIMの方法を選択します。
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=リムーバブル
MediaType=タイプ
LastTrim=最後のTRIM実施から %d 日
LastCheck=最終チェック
[BtnList]
DuplicateFinder=重複ファインダー
DuplicateFinderDesc=重複ファイル管理ツール。
WiseReminder=Wise Reminder
WiseReminderDesc=毎日のタスクを整理するのに役立つ、やるべきことのリマインダー。
GameBooster=ゲームブースター
GameBoosterDesc=シンプルだが効果的なゲーム ブースター。
ForceDeleter=強制削除
ForceDeleterDesc=安全かつ簡単にファイルを強制削除
SystemMonitor=システム監視
SystemMonitorDesc=プロセス、ハードウェア、ネットワークトラフィックの監視
AutoShutdown=自動シャットダウン
AutoShutdownDesc=PCを自動的にシャットダウンする
DataRecovery=データ復元
DataRecoveryDesc=削除されたファイルの復元
FolderHider=シークレットフォルダ
FolderHiderDesc=個人データを隠す
JetSearch=ファイル検索
JetSearchDesc=ローカルファイルの高速検索
MemoryOptimizer=メモリ最適化
MemoryOptimizerDesc=メモリの解放
ProgramUninstaller=プログラム削除
ProgramUninstallerDesc=不要なプログラムの削除
PluginClean=プラグイン クリーナー
BigFile=ファイル管理
BigFileDesc=サイズの大きなファイルの管理
RegClean=レジストリクリーナー
RegCleanDesc=レジストリをスキャンして修復します。
CommClean=一般的なクリーナー
CommCleanDesc=不要なファイルや履歴の削除
AdvClean=高度なクリーナー
AdvCleanDesc=全ドライブ内の不要なファイルの削除
SysSimming=システムの軽量化
SysSimmingDesc=不要なWindowsファイルの削除
PowerOpt=システムチューニング
PowerOptDesc=PCパフォーマンスの最適化
DiskDefrag=ディスクのデフラグ
DiskDefragDesc=ディスク断片化の改善
RegDefrag=レジストリのデフラグ
RegDefragDesc=レジストリの最適化
Startup=スタートアップ管理
StartupDesc=スタートアッププログラムの管理
ContextMenu=右クリックメニュー
ContextMenuDesc=右クリックメニューの管理
PrivacyErase=高度な履歴消去
PrivacyEraseDesc=履歴情報の削除
NotifyManager=Webプッシュ通知
NotifyManagerDesc=通知の送信が許可されたWebサイトの管理
DiskErase=削除データ完全消去
DiskEraseDesc=削除済みファイルの完全消去
FileShredder=ファイル完全消去
FileShredderDesc=ファイルが保存されていたオリジナルスペースを上書きすることによって、削除したファイルの復元を防ぎます。
PasswordGenerator=パスワード生成
PasswordGeneratorDesc=強力なパスワードの生成
ProcessMon=プロセス監視
ProcessMonDesc=実行中のプロセスの管理
SystemInfo=コンピューター情報
SystemInfoDesc=システムとハードウェアの情報
ImageX=画像エディタ
ImageXDesc=画像の編集と強化
WiseNote=リマインダー、メモ
WiseNoteDesc=メモを取り、リマインダーを設定する
[DiskErase]
Stop=停止
Erase=消去
Rule1=ランダムデータ 1回上書き（推奨）
Rule2=DoD 5220.22-M 3回上書き
Rule3=Schneier's 7回上書き
Rule4=Guttmann 35回上書き
EraseFinished=消去完了。処理時間:
ErasingFor=%s 個の削除済ファイルを消去中...
TempFileDeleting=一時ファイル削除中...
ErasingForDisk=%s の空き領域を消去中...
ManyFiles=多数の復元可能ファイルを検出
FewFiles=復元可能ファイルを検出
SkipAnalyse=分析をスキップ（FATドライブ）
Secure=安全
DoesNotSupport=このドライブには対応していません。
Erasing=消去中...
Finished=消去が完了しました。
Canceled=消去は中止されました。
ConfirmEraseDisk=削除データ完全消去には時間がかかります。他のソフトウェアを終了し、削除データ完全消去実行中は入出力に関する操作は行わないでください。
PartitionError=パーティションに深刻な問題が検出されました。
[Tuneup]
BootSpeedup=スタートアップ/シャットダウンの高速化
TimeOut=シャットダウン時のアプリケーション待機時間を短縮する（シャットダウンの高速化）
ClearPagingFile=ページングファイルの削除を無効にする（シャットダウンの高速化）
BootPartition=最適化機能を有効にする（Windows 起動の高速化）
BootDelay=チェックディスクの時間を短縮する（Windows 起動の高速化）
PrefetchParameters=プリフェッチパラメータを最適化する（Windows 起動の高速化）
SuperPrefetchParameters=Windows（8/10）起動時のメモリ消費量を減らすためスーパープリフェッチを無効化する
DisableIDECheck=IDE チャンネルのチェックを防止する（Windows 起動の高速化）
SystemStable=システムの安定性
DisableInsiderBuilds=プレリリース版更新プログラムの受信とインストールを停止し、システムの安定性を維持するため、Insider Preview ビルドを無効化する
shakeminimize=誤ってウィンドウを最小化しないよう「シェイクで最小化」を無効化する
BlueReboot=ブルースクリーンが発生した際にシステムの自動再起動を無効化する
RemoteRegAccess=リモートコンピュータからのレジストリの変更を無効化する
TwoProcess=Windows エクスプローラコンポーネントの別プロセスで実行する（システム競合の防止）
RestartExplorer=エクスプローラを自動的に再起動する（デスクトップ消失の防止）
AutoKill=フリーズしたプロセスを閉じる（システムクラッシュの防止）
SystemSpeedup=システムの高速化
RemoveShotcut=ショートカット アイコンから「ショートカット」という単語を削除します。
AutoReStartShell=システムが応答しなくなるのを防ぐために、例外が発生した後に自動的に再起動できるように Windows エクスプローラーを最適化します。
ListveiwOpt=メニューとリストの視覚効果を最適化して、システムの動作速度を向上させます。
FileListSpeed=Windows のファイル一覧表示を最適化する
PreviewUP=タスクバーのプレビューの表示速度を高速化する
AeroSnap=サムネイルの表示速度を上げ、Aeroスナップを高速化する
ShowSpeed=システムディスプレイの反応速度を最適化する
IconCache=システムアイコンキャッシュを増やし、デスクトップの表示を高速化する
ForeAppSpeed=フォアグラウンドプログラムの応答速度を向上させる
AeroPeek=Aero Peek の描画速度を向上させる
PagingExecutive=メモリのページングを無効化し、ディスク I/O を減少させる ※このオプションは物理メモリが 1 Gb以下の場合は無視されます。（アプリケーションパフォーマンスの改善）
PorcessorTime=プロセッサパフォーマンスを最適化する ※サーバの場合は無効（アプリケーションパフォーマンスの改善）
CloseAnimate=ウィンドウ最小化、最大化時のアニメーション効果を無効にする（ウィンドウレスポンスの改善）
DisAutoRun=ドライブのオートプレイ機能を無効にする（ウイルス感染の防止）
OptDiskSystem=ディスク I/O サブシステムを最適化する（システムパフォーマンスの改善）
OptFileSystem=ファイルシステムを最適化する（システムパフォーマンスの改善）
OptVEff=フロントエンドコンポーネント(ダイアログボックス、メニュー等)の外観を最適化する（システムパフォーマンスの改善）
OptMemory=メモリのデフォルト設定を最適化する（システムパフォーマンスの改善）
Debugger=デバッガを無効にする（エラー処理の高速化）
ErrorReport=エラーレポートファイル
powercfghigh=Windowsパフォーマンス最適化のため、電源プランをハイパフォーマンスに調整します。
powercfghighminimal=電源プランをパワーセーバーに調整し、ノートパソコンの使用時間を延長します。
powercfg=コンピュータのパフォーマンス最適化のため、電源プランを調整します。
OptDiskIdle=CPU待機時の ディスク I/O を最適化する
NetworkSpeedup=ネットワークの高速化
LanmanBuf=ローカルネットワークでのファイル共有とアクセスを高速化します。
NetworkThrottlingIndex=転送速度を上げるためネットワークスロットリングを無効化する
OptLAN=LAN接続を最適化する
OptDNS=DNSおよびDNSの解析速度を最適化する
OptEthernet=イーサーネットカードのパフォーマンスを最適化する
OptNetForward=転送能力を最適化する（ネットワークパフォーマンスの改善）
OptNetWork=ネットワーク設定を最適化する（データ転送速度の改善）
OptWINS=WINS名前クエリ問い合わせ時間を最適化する（データ転送速度の改善）
OptMTU=PMTUブラックホールルータを自動検出する（TCP/IPパフォーマンスの改善）
OptTTL=TTL(Time To Live) 設定を最適化する（ネットワークパフォーマンスの改善）
OptIEConnection=サーバーごとの最大接続数を増やす（Web サイトの閲覧とオンラインでの動画再生スピードの改善）
SSDSpeedup=SSD最適化
DisableHibernate=休止状態を無効にして、ディスクスペースを節約し、SSDの寿命を延ばします。（高速起動もオフになります。）
DisableDefragBoot=SSDの寿命を延ばすため、起動時のデフラグを無効化する
DisableDefragIdle=SSDの寿命を延ばすため、アイドル時の自動デフラグを無効化する
DisablePrefetch=SSDの寿命を延ばすため、プリフェッチ機能を無効化する
EnableTRIM=SSDのパフォーマンス改善のため、トリム機能を有効化する
DisableSuperPrefetch=SSDの寿命を延ばすため、スーパーフェッチ機能を無効化する
Systemsecurity=システムセキュリティ
WMPNetworkSvc=プライバシー保護のため、メディアプレーヤーの共有を無効化する
DataCollection=システムによる診断データ収集とマイクロソフトへの送信を停止するためテレメトリを無効化する
StickyKeys=誤って有効化されないよう固定キーを無効化する
LockScreenToastEnabled=ロック画面の通知を非表示にし、プライバシーを守る。
DownloadMode=ネットワークパフォーマンス向上のため、Windows Update配信最適化を無効にする。
ItemsOptimized=%d 個の項目が最適化されました。
NoItems=最適化の必要な項目はありません。
NoSelectedItem=最適化したい項目を選択してください。
OptItems=以下の %d 個の項目について最適化を実行します。
RestoreAll=全ての項目を Windows の初期値に戻しますか？
StaticIP=ローカル接続に静的 IP をセットする（PC起動の高速化）
TakeEff=いくつかの最適化項目はコンピューターの再起動後に有効になります。
IndexOptimize=Windows のインデックス作成を最適化します。
OptimizeMemory=メモリ最適化
FreeupRAM=RAMを解放する
Emptystandby=スタンバイメモリをクリアする
OptimizeSystem=システム最適化
GameMode=Windows ゲームモードを有効化する
Highpowerplan=ゲームパフォーマンス改善のため、「高パフォーマンス」電源プランに切り替える。
GPODownloadMode=配信の最適化を HTTP のみのダウンロードに設定し、ピアツーピア共有を無効化する。
OptimizeServices=サービス最適化
OptimizeCloud=クラウドドライブ最適化
[Summary]
ContextMenu=無効な右クリックメニュー
MUICache=無効な MUI キャッシュ
Services=無効な Windows サービス
Activex=無効な ActiveX/COM コンポーネント
FireWall=無効な ファイアウォール設定
RootAll=無効なパスとファイル
SoftwareSection=削除済みソフトウェアによって作成された無効なパスとファイル
ApplicationPaths=登録済みアプリケーションによって作成された無効なパスとファイル
FileTypes=無効な拡張子
HelpFiles=無効なヘルプファイル
Fonts=無効なフォント
SharedDLL=存在しない共有 DLL
MRULists=最近アクセスしたファイル、視聴した動画、編集したドキュメント等の履歴
UninstallSection=無効なアンインストール情報
StartMenu=無効なスタートメニュー項目
StartupProgram=無効なスタートアッププログラム
SoundandAppEvents=無効なサウンドとイベント設定
IEUrlHistory=IEで閲覧したWebサイトの履歴
IFEO=スパイウェア、ウイルス、マルウェアによって作成された悪意のあるキー
EmptyKey=空のキー
App=無効なアプリケーション設定
[ErrorMessage]
MUIError1=不明な MUI 参照情報。ドライブ "%s" は %s です。このエラーを無視することをおすすめします。
MUIError=不明な MUI 参照情報
ServiceNotExists=存在しないサービスプログラム
MimeExName=不正確な MIME ファイル拡張子の登録: %s
EmptyKey=空のキー
EmptyHelpdirctory=空のヘルプディレクトリ
FileNotExist=存在しないファイル/フォルダ　
HFileNotExist=存在しないヘルプファイル/フォルダ　
EmptyValue=空の値
TypeLib=タイプライブラリが存在しません:
NodeEmpty=空のノード
SharedFilenotexist=共有ファイルが存在しません
sharedfilenotbeuse=共有ファイルは使用されていません
noconnection=ファイル接続情報なし
Invalidpathtoicon=無効なアイコンパス
ReferstoaninvalidClass=無効なクラス参照
Emptyshellcommand=空のシェルコマンド
Invalidshellcommand=無効なシェルコマンド (ファイルが存在しません)
Fontsnotexist=フォントファイルが存在しません
Hijacking=%s は %s によってハイジャックされています
MRULists=最近使用したファイル一覧
invalidOpenWith=この種類に関連付けされたアプリケーションはありません
ReferActivex=無効な Activex/COM エントリの参照
EmptyCLSID=空の CLSID
ComSourceNotExist=COM ソースは存在しません
invalidUnistall=無効なアンインストール情報
notexist=が存在しません
ObsoleteStartMenuItem=旧式のスタートメニュー項目
SoundFilenotexist=サウンドファイルは存在しません
FileNotExist1=ファイル/フォルダは存在しませんがドライブ "%s" は %s です。このエラーは無視してください。
OpenWithError=オープン時にエラーが発生しました。指定されたアプリケーションは存在しません。
OpenWithError1=オープン時、指定されたアプリケーションは存在しませんでしたがドライブ "%s" は %s です。このエラーを無視してください
ComSourceNotExist1=COM ソースが存在しませんがドライブ %s は %s です。このエラーを無視してください。
Trojan=これはトロイの木馬の典型的な動作です。直ちにこのエントリーを削除し、ウィルス対策ソフトを使ってコンピュータをスキャンすることを強くお勧めします。
progid=指定されたプログラム識別子が存在しない：
[Area]
NetworkDataUsage=ネットワークデータ使用量ファイル
DirectXCache=DirectXシェーダーキャッシュ
DeliveryCache=Windows配信最適化ファイル
DNSCache=システム DNS キャッシュ
AccessFiles=アクセスしたファイルの履歴
SeenPictures=閲覧した画像の履歴
VisitedWeb=閲覧したページの履歴
SeenMovies=閲覧した動画の履歴
WinInstallerPackage=旧式の Windows インストーラ
WindowsPaint=Windows ペイント
AdobeFlash=Adobe Flash
WindowsSysCache=Windows システム キャッシュ
WindowsWordpad=Windows Windows ワードパッド
WinInstallerCache=Windows インストーラー キャッシュ
WinSxsBackup=Windows WinSxs バックアップ
Cookies=クッキー
DOMStoreCookies=MS IE DOMStore クッキー
DownloadedPatch=Windows によって作成されたダウンロード済ファイル
Downloads=ブラウザダウンロードファイル
Dump=メモリダンプファイル
ErrorReport=エラーレポートファイル
ExplorerMRU=エクスプローラの履歴
RemoteDesktopHistory=リモートデスクトップの履歴
FontCache=Windows フォントキャッシュ
IISLog=IIS ログ
InvalidLnk=無効なショートカット
InvalidScTask=無効なスケジュールタスク
InvalidStartMenu=無効なスタートメニュー
OutlookSearchHistory=Microsoft OfficeOutlookの検索履歴
JumpList=タスクバージャンプリスト(ピン留め項目も削除されます)
LogFile=システムログファイル
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro キャッシュ
MSOffice=Microsoft Office
Networkmapping=ネットワークドライブの割り当て履歴
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 最近閲覧したファイル
Prefetch=Windows プリフェッチデータ
Recentdocuments=最近使用したドキュメント
Recyclebin=ゴミ箱を空にする
RemoteDesktop=リモートデスクトップのキャッシュ
RunStartMenu=スタートメニューの起動
SafariCache=Safari インターネットキャッシュ
SafariCookies=Safari クッキー
SafariHistory=Safari 履歴
SafariPasswords=Safari 保存されたフォーム情報
SearchList=Windows 検索履歴
SysTemp=Windows により作成された不要なファイル
SystemTrace=Windows およびアプリケーショントレース
ThumbCache=サムネイルキャッシュ
TraceClean=コンピューター内の履歴
TraryNotify=通知領域のアイコンキャッシュ
TrashClean=コンピューター内の不要なファイル
TypeInternetCache=Web ブラウザキャッシュ
TypeInternetTrace=Web ブラウザトレース
TypeMedia=マルチメディア
TypeOtherApp=その他アプリケーション
TypeSystem=Windows システム
TypeWComponents=Windows コンポーネント
UserTemp=ユーザーの一時フォルダ内にあるファイル
ChromeCache=Google Chrome キャッシュ
ChromeCookies=Google Chrome クッキー
ChromeForm=Google Chrome 保存されたフォーム情報
Chromelocalstorage=Google Chrome ローカルストレージ
ChromePasswords=Google Chrome 保存されたパスワード
ChromeSession=Google Chrome セッション
chromebookmarks=Google Chrome ブックマークのバックアップ
FireFoxCache=Mozilla FireFox キャッシュ
FireFoxCookies=Mozilla FireFox クッキー
FireFoxForm=Mozilla FireFox 保存されたフォーム情報
FireFoxOther=Mozilla FireFox その他の履歴
FireFoxPasswords=Mozilla FireFox 保存されたパスワード
FireFoxSession=Mozilla Firefox セッション
FireFoxbookmarks=Mozilla Firefox ブックマークバックアップ
LastDownloadDir=MS IE 最後にダウンロードした場所
IEAddressBarHistory=MS IE アドレスバー履歴
IECahce=MS IE キャッシュ
IECookies=MS IE クッキー
IEForm=MS IE 保存されたフォーム情報
IEHistory=MS IE 履歴
IEPasswords=MS IE 保存されたパスワード
OperaStableCache=Opera Stable キャッシュ
OperaStableCookies=Opera Stable クッキー
OperaStableHistory=Opera Stable 履歴
OperaStablePasswords=Opera Stable 保存済みパスワード
OperaStableSessions=Opera Stable セッション
OperaStableForm=Opera Stable 自動入力フォームの履歴
OperaStablebookmarks=Opera Stable ブックマークのバックアップ
PaleMoonCache=PaleMoon キャッシュ
PaleMoonCookies=PaleMoon クッキー
PaleMoonDownloadHistory=PaleMoon ダウンロード履歴
PaleMoonHistory=PaleMoon 履歴
PaleMoonSavedFormInformation=PaleMoon 保存されたフォーム情報
PaleMoonSession=PaleMoon セッション
PaleMoonSitePreferences=PaleMoon サイト プリファレンス
Vivaldi=Vivaldi
VivaldiCache=Vivaldi キャッシュ
VivaldiCookies=Vivaldi クッキー
VivaldiForm=Vivaldi 保存されたフォーム情報
Vivaldilocalstorage=Vivaldi ローカルストレージ
VivaldiSavedPasswords=Vivaldi 保存されたパスワード
VivaldiSession=Vivaldi セッション
Yandex=Yandex
YandexCache=Yandex キャッシュ
YandexCookies=Yandex クッキー
YandexForm=Yandex 保存されたフォーム情報
YandexLocalstorage=Yandex ローカルストレージ
YandexPasswords=Yandex 保存されたパスワード
YandexSession=Yandex セッション
BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser キャッシュ
BraveCookies=Brave Browser クッキー
Braveform=Brave Browser オートコンプリートフォーム履歴
BraveBrowserlocalstorage=Brave Browser 履歴
BravePasswords=Brave Browser 保存されたパスワード
BraveSession=Brave Browser セッション
MSEdgeCache=MS Edge キャッシュ
MSEdgeHistory=MS Edge の履歴
MSEdgeDownloadHistory=MS Edge のダウンロード履歴
MSEdgeTypedURLs=MS Edge で入力されたURL
MSEdgeSavedFormInformation=MS Edge の保存されたフォーム情報
MSEdgeSavedPasswords=MS Edge で保存されたパスワード
MSEdgeSession=MS Edge セッション
MSEdgelocalstorage=MS Edge ローカルストレージ
MSEdgeCookies=MS Edge クッキー
MSEdgebookmarks=MS Edge ブックマークのバックアップ
ComodoDragonCach=Comodo Dragon キャッシュ
ComodoDragonlocalstorage=Comodo Dragon の履歴
ComodoDragonForm=Comodo Dragon オートコンプリートフォーム履歴
ComodoDragonPasswords=Comodo Dragon 保存されたパスワード
ComodoDragonSession=Comodo Dragon セッション
ComodoDragonCookies=Comodo Dragon クッキー
RockMeltCache=RockMelt キャッシュ
RockMeltlocalstorage=RockMelt の履歴
RockMeltForm=RockMelt オートコンプリートフォーム履歴
RockMeltPasswords=RockMelt で保存されたパスワード
RockMeltSession=RockMelt セッション
RockMeltCookies=RockMelt クッキー
CentBrowserCache=CentBrowser キャッシュ
CentBrowserlocalstorage=CentBrowser の履歴
CentBrowserForm=CentBrowser オートコンプリートフォーム履歴
CentBrowserPasswords=CentBrowser に保存されたパスワード
CentBrowserSession=CentBrowser セッション
CentBrowserCookies=CentBrowser クッキー
ChromiumCache=Chromium キャッシュ
Chromiumlocalstorage=Chromium ローカルストレージ
ChromiumForm=Chromium オートコンプリートフォームの履歴
ChromiumPasswords=Chromium に保存されたパスワード
ChromiumSession=Chromium セッション
ChromiumCookies=Chromium クッキー
TorchCache=Torch キャッシュ
Torchlocalstorage=Torch ローカルストレージ
TorchForm=Torch オートコンプリートフォーム履歴
TorchPasswords=Torch に保存されたパスワード
TorchSession=Torch セッション
TorchCookies=Torch クッキー
OperaGXCache=Opera GX キャッシュ
OperaGXlocalstorage=Opera GX ローカルストレージ
OperaGXForm=Opera GX フォーム履歴
OperaGXPasswords=Opera GX に保存されたパスワード
OperaGXSession=Opera GX セッション
OperaGXCookies=Opera GX クッキー
SogouExplorerCache=Sogou Explorer キャッシュ
Sogouhistory=Sogou Explorer 履歴
SogouForm=Sogou Explorer フォーム履歴
SogouExplorerSession=Sogou Explorer セッション
SogouExplorerCookies=Sogou Explorer クッキー
WaterFoxCache=WaterFox キャッシュ
WaterFoxForm=WaterFox 自動入力フォームの履歴
WaterFoxPasswords=WaterFox 保存されたパスワード
WaterFoxOther=WaterFox その他の履歴
WaterFoxSession=WaterFox セッション
WaterFoxCookies=WaterFox クッキー
WaterFoxbookmarks=WaterFox ブックマークのバックアップ
CocCocCache=CocCoc キャッシュ
CocCoclocalstorage=CocCoc の履歴
CocCocForm=CocCoc 自動入力フォーム履歴
CocCocPasswords=CocCoc 保存されたパスワード
CocCocSession=CocCoc セッション
CocCocCookies=CocCoc クッキー
CocCocbookmarks=CocCoc ブックマークバックアップ
AvastCache=Avast Secure Browser キャッシュ
Avastlocalstorage=Avast Secure Browser 履歴
AvastForm=Avast Secure Browser 自動入力フォーム履歴
AvastPasswords=Avast Secure Browser 保存されたパスワード
AvastSession=Avast Secure Browser セッション
AvastCookies=Avast Secure Browser クッキー
Avastbookmarks=Avast Secure Browser ブックマークのバックアップ
AOLCache=AOL Shield Pro キャッシュ
AOLlocalstorage=AOL Shield Pro の履歴
AOLForm=AOL Shield Pro 自動入力フォームの履歴
AOLPasswords=AOL Shield Pro 保存されたパスワード
AOLSession=AOL Shield Pro セッション
AOLCookies=AOL Shield Pro クッキー
AOLbookmarks=AOL Shield Pro ブックマークのバックアップ
QuarkBrowserCache=Quark Browser キャッシュ
QuarkBrowserlocalstorage=Quark Browser ローカルストレージ
QuarkBrowserForm=Quark Browser 自動入力フォームの履歴
QuarkBrowserPasswords=Quark Browser 保存されたパスワード
QuarkBrowserSession=Quark Browser セッション
QuarkBrowserBookmarks=Quark Browser ブックマークのバックアップ
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo! ツールバー
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google ツールバー
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google カレンダー
GoogleTalk=Google トーク
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS管理コンソール
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Quark Browser Bookmarks Backup
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software インストールキャッシュ
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ QQ 受信した画像
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Icon Cache
Microsoft.WindowsMaps=Bingマップ
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bingニュース
Microsoft.BingSports=Bing スポーツ
Microsoft.BingWeather=Bingの天気
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=映画＆テレビ
Microsoft.ScreenSketch=切り取り＆スケッチ
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=Web ブラウザ ログ ファイル
WeChatCache=WeChat キャッシュ
WeChatreceivedfiles=WeChat 受信ファイルs
WeChatreceivedImage=WeChat 受信画像
WeChatreceivedVideo=WeChat 受信動画
WeChatreceivedDynamicEmotion=WeChat Received 受信した絵文字
MicrosoftWebExperiencePack=Windows Web Experience Pack
TikTok=TikTok
SignalCache=Signal キャッシュ
ThunderbirdForm=Thunderbird 自動入力履歴
ThunderbirdPasswords=Thunderbird 保存されたパスワード
ThunderbirdOther=Thunderbird 他の履歴
ThunderbirdSession=Thunderbird セッション
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio キャッシュ
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon ローカルストレージ
MaxthonCache=Maxthon キャッシュ
MaxthonForm=Maxthon 自動入力履歴
MaxthonPasswords=Maxthon 保存されたパスワード
MaxthonSession=Maxthon セッション
Maxthonbookmarks=Maxthon ブックマークバックアップ
MaxthonCookies=Maxthon Cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting キャッシュ
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao キャッシュ
eSobi=eSobi
leidian=Leidian Simulator
LINE=LINEキャッシュ
Nox=
WuKongTuXiang=
ZenBrowserCache=Zen Browser Cache
FloorpBrowserCache=Floorp Browser Cache
ZenBrowserAuto-fillFormHistory=Zen Browser Auto-fill Form History
ZenBrowserPasswords=Zen Browser Saved passwords
ZenBrowserOther=Zen Browser history
ZenBrowserSession=Zen Browser Session
ZenBrowserbookmarks=Zen Browser Bookmarks Backup
FloorpBrowserAuto-fillFormHistory=Floorp Browser Auto-fill Form History
FloorpBrowserPasswords=Floorp Browser Saved passwords
FloorpBrowserOther=Floorp Browser history
FloorpBrowserSession=Floorp Browser Session
FloorpBrowserbookmarks=Floorp Browser Bookmarks Backup
ZenBrowserCookies=Zen Browser Cookies
FloorpBrowserCookies=Floorp Browser Cookies
CCleanerBrowserCache=CCleaner ブラウザ キャッシュ
CCleanerBrowserLocalstorage=CCleaner ブラウザ ローカルストレージ
CCleanerBrowserAuto-fillFormHistory=CCleaner ブラウザ フォーム入力履歴
CCleanerBrowserPasswords=CCleaner ブラウザ 保存されたパスワード
CCleanerBrowserSession=CCleaner ブラウザ セッション
CCleanerBrowserbookmarks=CCleaner ブラウザ ブックマークバックアップ
CCleanerBrowserCookies=CCleaner ブラウザ Cookies
NeoBrowserCache=Neo キャッシュ
Neolocalstorage=Neo ローカルストレージ
NeoForm=Neo フォーム入力履歴
NeoPasswords=Neo 保存されたパスワード
NeoSession=Neo セッション
Neobookmarks=Neo ブックマークバックアップ
NeoCookies=Neo Cookies
MullvadBrowserCache=
MullvadForm=
MullvadPasswords=
MullvadOther=
MullvadSession=
Mullvadbookmarks=
MullvadCookies=
UlaaBrowserCache=
Ulaalocalstorage=
UlaaForm=
UlaaPasswords=
UlaaSession=
Ulaabookmarks=
UlaaCookies=
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshop=Adobe Photoshop
MAXQDA24Reader=MAXQDA 24 Reader
MindManager=MindManager
MiniToolShadowMaker=MiniTool ShadowMaker
IObitAdvancedSystemCare=IObit Advanced SystemCare
IObitDriverBooster=IObit Driver Booster
Xmind=Xmind
VMwareWorkstationPro=VMware Workstation
Icecream Screen Recorder=Icecream Screen Recorder
VideoPadVideoEditor=VideoPad Video Editor
iTopScreenRecorder=iTop Screen Recorder
iTopDataRecovery=iTop Data Recovery
AmazonKindle=Amazon Kindle
daumPotPlayer=PotPlayer
ACDSeePhotoStudioUltimate2024=ACDSee Photo Studio Ultimate 2024
Casper=Casper
WavePadSoundEditor=WavePad Sound Editor
MovaviVideoEditor=Movavi Video Editor
PowerToys=PowerToys
EclipseProject=Eclipse Project
AbelssoftGClean=Abelssoft GClean
ABBYYPDFTransformer=ABBYY PDFTransformer
AcousticaCDLabelMaker=Acoustica CD Label Maker
AignesWebsite-Watcher=Aignes Website-Watcher
CaesiumImageCompressor=Caesium Image Compressor
FlashIntegro=FlashIntegro
FontBase=FontBase
FortFirewall=Fort Firewall
FoxDigitalCopy=Fox Digital Copy
Genieo=Genieo
GuildWars=Guild Wars
HPJumpstart=HP Jumpstart
HumbleApp=Humble App
IDPrivacyShield=ID Privacy Shield
IMVUDesktop=IMVU Desktop
JetbrainsIntelliJIDEA=Jetbrains IntelliJ IDEA
JoboshareDVDToolkit=Joboshare DVD Toolkit
LyX2.4=LyX2.4
Melodics=Melodics
RemoteDesktopManager=Remote Desktop Manager
yWriter=yWriter6
ZwcadmStart=ZWCAD Mechanical 2026
ImoMessenger=Imo Messenger
ImperatorRome=Imperator Rome
iMyFoneUmate=iMyFone Umate
Instantbird=Instantbird
JetBrainsdotPeek=JetBrains dotPeek
JetBrainsPycharm=JetBrains Pycharm
JetBrainsWebStorm=JetBrains WebStorm
jv16PowerTools=jv16 PowerTools
KitePlugin=Kite Plugin
Kodak=Kodak
KakaoTalk=Kakao Talk
Lexware=Lexware
Listary=Listary
MAGIXPhotostorydeluxe2025=Photostory deluxe 2025
MAGIXInstallationManager=MAGIX Installation Manager
VisualStudioCode=Visual Studio Code
YellowElephantProductions.MediaPlayerS=Media Player
TelegramMessengerLLP.TelegramDesktop=Telegram Desktop
[Type]
ContextMenu=無効な右クリックメニュー
MUICache=MUIキャッシュ
Services=Windows サービス
Activex=ActiveX/COM コンポーネント
FireWall=ファイアウォール設定
RootAll=無効なパス
SoftwareSection=ソフトウェアパス
ApplicationPaths=アプリケーションパス
FileTypes=ファイル形式
HelpFiles=ヘルプファイル
Fonts=フォント
SharedDLL=共有 DLL
MRULists=最近使用したファイル一覧
UninstallSection=アンインストーラ
StartMenu=スタートメニュー
StartupProgram=スタートアッププログラム
SoundandAppEvents=サウンドとイベント
IEUrlHistory=IE URL履歴
IFEO=イメージファイル実行
EmptyKey=空のキー
App=アプリケーション設定
UserDefine=ユーザー定義
ZeroFile=空のファイル（0バイト）
WinSetupLog=Windows インストールエラーログファイル
NtUninstall=Windows パッチのアンインストールソース
InvalidLnk=無効なショートカット
UserTemp=ユーザーの一時フォルダ内にあるファイル
WinTemp=Windows の一時フォルダ内にあるファイル
RecentFiles=最近使用したファイルのリンク
PatchSource=Windows アップデートソース
TempFile=一時ファイル
fcwdir=ダウンロード処理中に作成されたファイル
tfcbp=プログラムが作成した一時ファイル
sdrf=ディスクスキャン中に作成された復元ファイル
OldFile=古いファイル
outdatedfile=旧式のファイル
fcwhfir=ヘルプファイル実行中に作成されたファイル
Ncfile=ニュースグループのキャッシュファイル
Backupfile=バックアップファイル
WBfile=MS Word バックアップファイル
Cbswahf=ヘルプファイルの検索中に作成されたファイル
whtf=Windows ヘルプシステムの一時ファイル
Logfile=ログファイル
LLogfile=アプリケーション、サービスで作成されたログファイル
Errorfile=エラーファイル
Wmdf=Win2000/XP メモリダンプファイル
bcomf=ファイル更新時のバックアップコピー
Indexfile=インデックスファイル
ifcbsiotitpbs=画像閲覧高速化のため、システムで作成されたインデックスファイル
Tfcds=セットアップ実行中に作成された一時ファイル
Intermediatefile=中間ファイル
chkfile=修復済ファイル
[Tools]
Update=アップデート
Download=ダウンロード
WhatNew=変更点
[BootTime]
BootTimeEx=起動速度
BootLike=あなたの起動速度のように
Btnopt=高速化
Congratulation=コンピューターの起動速度:
BootTime=起動時間: %d
[MenuBar]
Support=サポートセンター
BtnCustom=メニュー
BtnRestore=復元
BtnSkin=スキン
BtnMenu=メニュー
BtnBackup=バックアップ
Messages=ニュース
[UpgradePro]
Title=PRO 版のみの機能
MoreSkin=その他のスキン
CustomHead=カスタムアバター
Support=テクニカルサポート
Buy=購入
Reg=登録
RegUser=登録ユーザー
[AutoUpdate]
ViewLog=このアップデートの詳細を見る
UpdateFail=アップデートに失敗しました。セットアップファイルを Web サイトからダウンロードしますか？
NoFiles=アップデートするファイルを選択してください。
CurrentFile=現在のファイル:
Readed=ダウンロード中:
SumSize=合計:
Byte=バイト
DownloadError=ダウンロードエラー。再度実行してください。
AutoUpdate=Wise Care 365 - 自動アップデート
StartUpdate=アップデート開始
Cancel=キャンセル
Ready=ダウンロード準備完了
FindUpdate=以下のコンポーネントのアップデートが利用可能:
NewVerInfo=新バージョンの変更点:
IgnoreVer=このアップデートを無視
BtnUpdate=今すぐアップデート
BtnNotNow=後で
[SoftRate]
Querying=問い合わせ中...
Good=参考になった
Bad=参考にならなかった
Safe=レポート
Ver=バージョン:
Ratings=評価
SoftNotExist=該当するソフトウェアを見つけることができませんでした。
GetSoftInfoError=ソフトウェア情報の取得に失敗しました。
UploadSoftLogoError=ソフトウェア情報アップロードエラー
SubmitData=コメント送信中...
SubmitSoftInfoError=ネットワークに関する送信エラー
SubmitRateSuccess=レビューは正常に送信されました。
HaveSubmitRate=このソフトウェアは評価済みです。
Submitgoodbad=情報送信中...
me=あなた
NickTooLong=ニックネームは半角20文字以内で入力してください。
MailTooLong=メールアドレスは半角50文字以内で入力してください。
WrongEmail=無効なメールアドレスです。
ReviewTooLong=コメントは全角150文字（半角300文字）以内で入力してください。
RateHint=お気に入りのソフトウェアを評価してください。
UnknowName=不明な製品
UnknowVer=不明なバージョン
UnknowDesc=詳細
[Edit]
pmundo=元に戻す
pmcut=切り取り
pmcopy=コピー
pmpaste=貼り付け
pmdelete=削除
pmselectall=全選択
[Turbo]
PmActive=後で確認する
PmNever=今後表示しない
btnClean=今すぐチェック
NeedCleanTrash=%s の不要なファイルを検出
NeedCleanTrace=%d 個の履歴を検出
NeedClean=コンピュータ上に多数のジャンクファイルが存在します。
btnScan=レビュー
[Renew]
subscribed=今後、表示しない
btnact.caption=ライセンス登録
Regexpire=ライセンス期間終了後、Wise Care 365 PRO を使用することはできません。
Regtitle2=ライセンス期間が終了しました。
Regtitle=残り %d 日
RegPrice=引き続き製品の使用を希望される場合、PRO 版をご購入ください。
Regnow=今すぐ登録
title=Wise Care 365 PRO のライセンス期間は、あと %d 日で終了します。
title2=ご利用のライセンスは最新版では利用不可か、利用期間が終了しています
Price=引き続き製品の使用を希望される場合、ライセンスを更新してください。
lblfeature1.caption=プライバシー保護:プライバシー情報の削除
lblfeature2.caption=右クリックメニュー管理:右クリックメニューのカスタマイズ
lblfeature3.caption=自動アップデート:最新版への自動更新
lblfeature4.caption=新しいスキンの提供
lblfeature5.caption=テクニカルサポート
lblrefund.caption=私たちは100％無条件の返金をお約束します。
lblremind.caption=後で通知
lblhint.caption=Wise Care 365 PRO の総合的な機能:
lbldesc.caption=PRO 版の機能を使用できなくなる可能性があります。
btnrenew.caption=今すぐ更新
WorkTotal=今までに Wise Care 365 により %s 個の不要なファイル、%d 個の履歴、%d 個のレジストリエラーがクリーンアップされました。
[Sysmon]
TfrmNetList.lbl1.caption=ネットワークスループット
TfrmNetList.lblRecv.caption=受信
TfrmNetList.lblSend.caption=送信
OSversion=バージョン
OSBuild=ビルド
ActivityPercent=アクティビティパーセント
AdapterType=アダプター種別
Asset=アセットタグ
ATAVER=ATA バージョン
ATemperature=平均温度
ATM=ATM
BiosDate=Bios リリース日
Board=メインボード
BoardType=ボード種別
btnBoard.caption=メインボード
btnDisk.caption=ハードドライブ
btnGraphic.caption=グラフィックカード
btnHardMonitor.caption=ハードウェアモニター
btnMemory.caption=メモリ
btnNetAdapter.caption=ネットワークアダプター
btnOsOverview.Caption=オペレーションシステム
btnOverview.caption=概要
btnProcess.Caption=処理する
btnProcessor.caption=プロセッサ
btnSoftMonitor.caption=プロセス監視
btnSoundCard.caption=サウンドカード
BusType=バスの種別
BytesPerSector=バイト当たりのセクタ数
CacheSize=L2 キャッシュサイズ
ColorDepth=色深度
connected=リモートピアに接続されています。
connecting=アダプター接続中。
Cores=コア数
CPU=プロセッサ
CPUUpgrade=プロセッサアップグレード
CPUUsage=CPU: %d
CTemperature=コア %d 温度
CurrentSpeed=クロック周波数
Cylinders=シリンダー
DataWidth=データ幅
Description=詳細
DeviceID=デバイスID
DHCP=DHCP アドレス
DHCPName=DHCPスコープ名
disconnected=切断されました
Disk=ディスク
DiskRPM=RMP(R/m)
DNSIP=DNSサーバーIP
DNSServers=DNSサーバー
DNSSuffixes=DNSサフィックス
DomainName=ドメイン名
Drive=ドライブ
EngineClock=エンジンクロック
Ethernet=イーサネット
Familiy=ファミリー
Fans=ファン
FileSystemName=ファイルシステム名
Form=フォームファクター
FreeSpace=空き容量
frmSoftMonitor.ppDetails=詳細情報
frmSoftMonitor.ppKillProc=プロセスの終了
frmSoftMonitor.ppNet1=ネットワークアクセスをブロック
frmSoftMonitor.ppNet2=ネットワークアクセスを許可
Gateway=ゲートウェイアドレス
GPU=GPU
GPUChip=GPU チップ
Graphics=グラフィックカード
HandleNumber=含まれるオブジェクトのハンドル数
HDFirmware=ファームウェア バージョン
HostName=ホスト名
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 ワイヤレス
InterfaceType=インターフェイス種別
IPAddress=IP アドレス
IPMask=IP アドレス マスク
LANdisabled=LAN アダブタが無効です。
Loading=ロード中...
Locator=Bank Locator
MACAddress=MACアドレス
Manufacter=メーカー
MaximumSpeed=最大クロック周波数
MaxSpeed=Max 速度
MediaType=メディア種別
Memory=メモリ
MemoryClock=メモリクロック
MemoryType=メモリ種別
MemoryUsage=メモリ: %s/%s
MemSlot=メモリスロット:
MemSlotCount=メモリスロットカウント
Name=名称
NetAdater=ネットワークアダプター
NetConnectionID=NetConnection ID
Normal=デフォルト
OperStatus=稼働状況
OS=オペレーションシステム
OSAbbreviate=省略語
OSCountry=国
OSCSD=CSD
OSDaylightName=サマータイム名
OSDisplayName=ディスプレイ名
OSEdition=エディション
OSInstallDate=インストール日
OSLanguage=言語
OSLOCAL=ローカル
OSLongDateFormat=長い形式の日付
OSMonetary=通貨記号
OSMonetarySymbol=国際通貨記号
OSPaths=環境変数
OSProductID=プロダクト ID
OSProductKey=プロダクトキー
OSRegisteredOrg=登録法人
OSRegisteredUser=登録ユーザー
OSShortDateFormat=簡略形式の日付
OSStandardName=標準名
OSTimezone=タイムゾーン
OSUTC=UTC バイアス (分)
OSversor=バージョン
OtherType=その他
Overview=コンピュータ概要
Part=パーツ番号
PartitionLength=パーティション長さ
PartitionNumber=パーティション番号
PhysicalAvailable=利用可能な物理メモリ:
PhysicalFree=物理メモリ空き容量:
PhysicalTotal=物理メモリ合計:
PhysicalUsed=物理メモリ使用量:
PixHeight=高さ (ピクセル)
PixWidth=幅 (ピクセル)
ppmDetails=詳細情報
ppmExit=Wise Monitor の終了
ppmHide=フロートウィンドウを隠す
ppmShowFloat=フロートウィンドウを表示
ppmStayontop=最前面に表示
processName=プロセス名
Processor=プロセッサ
processpath=場所
Product=製品
Recv=受信数
RecvS=受信/秒
RefreshRate=リフレッシュレート
SATAVER=SATA バージョン
SectorsPerTrack=セクタ当たりのトラック数
Send=送信数
SendS=送信/秒
Serial=シリアル番号
ShowNetOnly=ネットプロセスのみを表示
ShowSysProcess=システムプロセスを表示
Size=合計サイズ
Socket=ソケット
SoftwareLookback=ループバックインターフェース
SoundCard=サウンドカード
Speed=クロック
SSD=ソリッドステートデバイス (SSD)
Removablemedia=ポータブルドライブ
Fixeddisk=固定ハードドライブ
StartingOffset=開始オフセット
SystemCache=システムキャッシュ:
Technology=テクノロジー
Temperature=温度
TemperatureMon=温度監視
Temperatures=温度
TfrmMemoryProcList.btnSpeedup_1=スピードアップ
TfrmMemoryProcList.btnSpeedup=スピードアップ
TfrmMemoryProcList.memstate1=動作良好
TfrmMemoryProcList.memstate2=動作正常
TfrmMemoryProcList.memstate3=動作遅延
TfrmMemoryProcList.OptimizationMem=%s 開放
TfrmMonitorPopup.lbl1_C=CPU使用率
TfrmMonitorPopup.lbl1_M=メモリ使用率
TfrmMonitorPopup.lbl1_R=ダウンロード速度
TfrmMonitorPopup.lbl1_S=アップロード速度
TfrmMonitorPopup.lbl1_T=ハードウェア コンポーネントの温度
TfrmMonitorPopup.lbl2_C=CPU 使用率の変動
TfrmMonitorPopup.lbl2_M=システムメモリのステータス
TfrmMonitorPopup.lbl2_R=スピードレコードのダウンロード
TfrmMonitorPopup.lbl2_S=スピードレコードのアップロード
TfrmMonitorPopup.lblBoard.caption=メインボード
TfrmMonitorPopup.lblCpu.caption=プロセッサ
TfrmMonitorPopup.lblGpu.caption=グラフィックカード
TfrmMonitorPopup.lblhdd.caption=ハードドライブ
Threads=スレッド数
TokenRing=トークンリング
Total=合計
TotalProcess=%d個のプロセス（%d個のユーザープロセス、%d個のシステムプロセス）を検出しました。
TotalSpace=合計サイズ
TracksPerCylinder=トラック当たりのシリンダー数
Tunnel=トンネルのカプセル化
Type=タイプ
Unknown type=不明なタイプ
User=ユーザー
Version=バージョン
VideoDisplay=ディスプレイ名
VideoMode=ビデオモード詳細
Voltages=電圧
VolumeName=ボリューム名
WANconnected=WAN アダプタが接続されていません。
WINSAddress=プライマリ WINS アドレス
BusTypeUnknown=未知接口
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Fibre Channel
BusTypeUsb=Universal Serial Bus (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Serial Attached SCSI (SAS)
BusTypeSata=Serial ATA (SATA)
BusTypeSd=Secure Digital (SD)
BusTypeMmc=Multimedia Card (MMC)
BusTypeFileBackedVirtual=File-Backed Virtual
BusTypeSpaces=Storage spaces
BusTypeNvme=Non-volatile Memory Express (NVMe)
BusTypeSCM=Storage class memory bus (SCM)
BusTypeUfs=Universal flash storage (UFS)
colType=タイプ
colTimestamp=タイムスタンプ
colPath=パス
colModified=更新日
colUser=ユーザー
colDev=デバイス名
Logon=サインイン
colVolume=ドライブ
SystemStartup=システム起動
UnexpectedShutdown=予期しないシャットダウン
Sleep=スリープ
ShutdownNormal=システムシャットダウン（通常）
RestartInitiated=シャットダウン/再起動の開始
UnexpectedReboot=予期しない再起動
Sleepexit=スリープ解除
Turnon=オンにする
DATA_OVERWRITE=上書き
FILE_CHANGE=変更
FILE_CREATE=作成
FILE_DELETE=削除
FILE_RENAME=リネーム
RunExecutable=実行
OpenFile=オープン
AutoRun=自動実行
OpenArchive=アーカイブ
AccessedFolder=フォルダへのアクセス
Mount=マウント
Unmount=マウント解除
AllType=全て
cleanComfirm=システムの安全性を確保するため、Wise Care 365 は NTFS USN ジャーナルを保持したまま、すべての Windows システムログを完全に消去します。続行しますか？
[AutoRun]
ResultHint=スケジュールクリーンアップ完了
Result=クリーンアップ結果
Caption=自動クリーンアップ
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=レジストリ保護
TfrmRegFilterNotify.lblTitle.Caption=システム保護
TfrmRegFilterNotify.lblProgram.Caption=危険プログラム:
TfrmRegFilterNotify.lblPublisher.Caption=パブリッシャー
TfrmRegFilterNotify.lblName.Caption=ファイル名
KeyName=レジストリキー:
TfrmRegFilterNotify.lblKey.Caption=キーの場所:
TfrmRegFilterNotify.ckbRemind.Caption=今後この場所を表示しない
TfrmRegFilterNotify.btnDeny.Caption=ブロック
TfrmRegFilterNotify.btnAllow.Caption=許可
pmAllowProgram=このプログラムを常に許可
pmDenyProgram=このプログラムを常にブロック
regnotifydefaultbrowser=プログラムはデフォルトのブラウザを変更しようとしています。
regnotifystartrundesc=プログラムはブートメニューを変更しようとしています。
regnotifyservicesdesc=プログラムがドライバまたはサービスをインストールしようとしています。
regnotifyifeodesc=一部のプログラムが実行可能なプログラムをハイジャックしようとしています。
regnotifyspidesc=一部のプログラムがネットワーク層プロトコルを変更しようとしています。
regnotifyIEStartPageDesc=プログラムはIEのホームページを変更しようとしています。
regnotifyContextMenu=プログラムが右クリックメニューを変更しようとしています。
regnotifydefaultbrowser_n=デフォルトのブラウザを変更
regnotifystartrundesc_n=スタートアップを変更
regnotifyservicesdesc_n=ドライバーまたはサービスをインストール
regnotifyifeodesc_n=実行可能なプログラムをハイジャック
regnotifyspidesc_n=ネットワーク層プロトコルを変更
regnotifyIEStartPageDesc_n=IE のホームページを変更
regnotifyContextMenu_n=コンテキストメニューの変更
regnotifyNameSpace=プログラムがデスクトップまたはエクスプローラーにアイコンを作成します
regnotifyNameSpace_n=名前スペースを変更します
ProtectArea=保護された場所
EnableFirst=ワイズプロテクションはオフになっています。 オンにしてください。
[feedback]
InvalidEmail=正しいメールアドレスを入力してください。
emptyinput=送信するには各項目を入力してください。
thanks=送信ありがとうございました。
FrmFeedback.lblfeedback.caption=%s の評価
FrmFeedback.lblemail.caption=メールアドレス:
FrmFeedback.lblgood.caption=一番好きな機能
FrmFeedback.lblbad.caption=一番嫌いな機能
FrmFeedback.lblwant.caption=今後追加してほしい新機能
FrmFeedback.btncancel.caption=閉じる
FrmFeedback.btnsubmit.caption=送信
[Protector]
frmProtector.btnaddRegExclusion.caption=追加
frmProtector.btnremoveRegExclusion.caption=削除
frmProtector.btnRegAllow.caption=許可されたアプリ
frmProtector.btnRegDeny.caption=ブロックされたアプリ
frmProtector.btnRegGroup.caption=保護されたエントリー
frmProtector.btnAddwnd.caption=Windows追加
frmProtector.btnRemveBlock.caption=削除
frmProtector.btnAddApp.caption=アプリを追加
frmProtector.btnClearLog.caption=全て削除
frmProtector.pageLog.caption=ログ
frmProtector.pageBlock.caption=ブロックされた広告
frmProtector.pageRegister.caption=登録
frmProtector.Block.Filename=ファイル名
frmProtector.Block.type=タイプ
frmProtector.Block.WndClass=Window Class
frmProtector.Log.Date=日時
frmProtector.Log.app=ファイル名
frmProtector.Log.Action=アクション
frmProtector.Log.Allow=許可
frmProtector.Log.Block=ブロック
[WiseAi]
WebView2Hint=WiseX の実行には Microsoft Edge WebView2 が必要です。下のリンクをクリックして WebView2 Runtime をダウンロードし、インストールしてください。
